{"msg":"@g_malynovsky Та це погано. Тепер буде багато черг. І ось ще - остання маршрутка відправляється біля десятої години вечора і вона битком забита. І що тепер людям робити? Пішки йти 20-30 км?"}
{"msg":"«Коли ми заборонили російські соціальні мережі нам довелося пояснювати європейському уряду що через них розповсюджується пропаганда та мова ворожнечі. Нас погано розуміли» — Іванна Климпуш-Цинцадзе."}
{"msg":"@MaidanKharkiv Якщо ,президент продажна курво,то поряд ,якесь блядво і товчеться... погано що з молодих літ,совість загубили..."}
{"msg":"@cenlalidaka Це добре чи погано? Що там взагалі робиться - гроші вже забирати? 🧐Не віддадуть знову Коломойському банк?"}
{"msg":"@aikoalive1 Тобi погано шоле"}
{"msg":"@Char1ieFreeman стараюсь.. але все одно дивне відчуття)) називається д-дівчата погано - погано добре - занадто добре чекаєш шо буде шось погане))"}
{"msg":"@City_Light16 спілкування заради спілкування то не так вже й погано якшо ми не пара звичайно *жду потапа і камєнскіх*"}
{"msg":"@egor1963 @terramorpher @sergeykrim - Діду а чому ми так погано живемо? - А тому внучёк що ці кляті москалі подарували нам незалежність. 🤔"}
{"msg":"@Ray_net_ua - Діду а чому ми так погано живемо? - А тому внучёк що ці кляті москалі подарували нам незалежність."}
{"msg":"@shestern @vits2014 @Lndcalling головне щоб міст не йобнувся до того як по ньому тікатимуть окупанти. хоча в процесі теж не погано))"}
{"msg":"дуже погано впливаю на людей"}
{"msg":"Встала така схарена) погано сплю третій день. Скоро приїде мій тату майстер і я думаю як себе стримати) роботи не зробила ніякої. Душ не допоміг. Пішла наїлась цукерок П’яна вишня не вставило. Я ніби в сні якоїсь дуже дивної людини. Рандом якийсь кругом!"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@valerushka74 -Діду а чому ми так погано живемо? - а тому внучёк що ці кляті москалі подарували нам незалежність."}
{"msg":"@Alex_Shumway мінімум просто буде рябіти як без окулярів максимум погано для очей"}
{"msg":"@amorucciatua @gialappalap Це погано... Треба лікуватися! температура є?"}
{"msg":"@_dopeless @dw_ukrainian Це коли працює соціально-правове явище що характеризує організацію і функціонування суспільства і держави на правових засадах. Це не є погано.... Поки що це альтернатіва гіршому."}
{"msg":"@tooraska @alexsa608 погано в тебе щось виходить"}
{"msg":"@HannaGun Э там и укр. погано шукали. Маленькая Николаю Угодника. Священник будуе уже кiлтка рок."}
{"msg":"Дуже погано"}
{"msg":"Астрономи виявили що атмосфера Урану погано пахне #UKROPNEWS https://t.co/eseSWwZZit"}
{"msg":"Астрономи виявили що атмосфера Урану \"погано пахне\" https://t.co/OyIhT2SPWx https://t.co/cr0Fh8yrHm"}
{"msg":"@Ray_net_ua @OdessaTatiana погано,що почали СМИ. Краще б прокуратура!"}
{"msg":"@EspresoTV Ага економіка росте безробіття знижується до історичного мінімуму п рейтинг впав... Ось вона сила маніпуляції та брехні лівацьких-ліберальних ЗМІ якими є 80% ЗМІ США. А країні справже відродження а вони зомбують населення на \"Все погано\"."}
{"msg":"@radiosvoboda Це добре чи погано?"}
{"msg":"@natusvincere @DreamHack @ChetdeJong @JeRRi_FX @DreamHackCSGO @ZeusCS_GO @s1mpleO @flamieCS @electronicCSGO @EdwardCSGOD Друге місце теж не погано"}
{"msg":"@HromadskeRadio МОЗ- організація ,де \"працюють\" самі бізнесмени: по ЗМІ ми чуємо тільки засоби лікування(набридло-остогидло),по ТБ -одні гидкі політики,які PR-аряться.Практично відсутня повноцінна інфа про дії МОЗ.Наскоком нічого не можна вирішити,тільки виходить погано.Сумно"}
{"msg":"Креатив це добре. Але погано плутати його з кретинизмом. Я взагалі проти того щоб прапори на дупу надягали потрібна повага до символів. А як ще й якісь чужинці його ріжуть і використовують як лахміття та ще й в такому дурному контексті 😡 Нема слів!!! https://t.co/53we3EIKuN"}
{"msg":"@Degdegfed @hyeva_Marinka @xdnkrp Там не вліз в скрін останній пункт: Порохобот - це корисний довбойоб. Але і так не погано"}
{"msg":"Рубрика: Єбануться. В польском городе Свебодзине одна из самых известных в мире гигантских статуй Иисуса Христа начала раздавать интернет. І це не фейк це правда! #АТОж нема інтернету згадуйте а іноді і кляніть Христа шо погано роздає. Бажано на польській зміїній мові. #СніГУР https://t.co/xLt68pFUPa"}
{"msg":"В армії немає святих людей. Їм просто тут не місце. Та й сам Ісус Христос ймовірно через пару місяців такого життя проповідував би виключно матом. Війна - справа брудна війна - це погано. А солдат щоб вижити і перемогти повинен це \"погано\" робити https://t.co/Sr0qjNPqt0"}
{"msg":"Так незручно коли ти просто сидиш на сходах для вдалого кадру,у метро,це все знімають десь здалека,в люди один за одним підходять аби запитати чи тобі часом не погано😅"}
{"msg":"@_dopeless @Olha_Rev Якщо там в Україні все так погано то чого ж ти так туди рвешся мішико?"}
{"msg":"Приснилося що я б\u0027ю Порошенка в супермаркеті. Всім що є а потім головою об підлогу. Це добре чи погано? :)"}
{"msg":"@PetroVrub @MandragoraW @ZaharPrilepin А сам то чого рідну мову не вживаєш? погано знаєш туго входить? Що ж ти на мові окупанта пишеш? Польський вчиш?"}
{"msg":"Продовжую тестувати можливості біржі #bitmex. Сьогодні за 30 хвилин вдалося зробити 4 угоди з невеликою різницею в пунктах. Розмір ордерів - $30. Результат + $4 або бл. 13%. Не погано але слід враховувати що була сприятлива ситуація на ринку."}
{"msg":"погано канєшно що я не фотограф а всього-навсьго якийсь зачуханий інжєнєрішка. Так був би зараз першим хлопцем на селі"}
{"msg":"@sakes135 @hu_lviv воно вже давно... і багато а що до виборів тут питання відкрите є підозра що цей рік буде таким що у борцунів та поцреотів просто не буде шансів... він вже почався і йде дуже не погано"}
{"msg":"@boohij погано нічим не капаєш? чекаєш коли ппойде?"}
{"msg":"Здається в мене зір за останній час дуже погіршився В окулярах навіть починаю погано взнавати людей. Аж страшно іти до окуліста"}
{"msg":"Ну що мені іще раз написати що все погано чи почитати інфу на завтра?"}
{"msg":"@yuraiyu @zloy_odessit хуйловчик мені відніше ) до речі чого ви його так не любите? чому вся вата і хуйловата так його ненавидить? якщо так все погано нам робить - ви за таке діло маєте йому апендикс через сраку язиками вилизувати... але чомусь ні )"}
{"msg":"@bienpensanta Чому погано?"}
{"msg":"@Ruslanmdes Якщо погано треба лікуватися."}
{"msg":"92 дні 🙈 Боже це так мало коли все добре але так багато коли все погано .. 92 дні я в шоці 😱😭"}
{"msg":"Зовсім все погано у Боттічеллі з Христом https://t.co/QWjFG0xJj6"}
{"msg":"@BVityok максимально заперечую розумова складова у мене максимально погано розвинута відсутність логічного мислення і взагалі т у п а"}
{"msg":"@dumzday616 Це так погано?)"}
{"msg":"Хтось каже що погано– це коли ти мрієш багато... Нііі погано– це коли тобі немає про що мріяти..."}
{"msg":"@fed4ev @Rodney_Hamsters На жаль але зараз такий принцип до медіа-продуктів погано застосовується. Мало шедеврів. Більше якісний проходняк. Тому варто дивитись в момент виходу а оцінювати (правда для чого) вже потім."}
{"msg":"На Чернігівщині поліцейські застосували сльозогінний газ проти чоловіка який заявив що вони погано працюють - https://t.co/Qo1hb60HFH https://t.co/w8VTDA3VaE"}
{"msg":"@svecha62 Так це добре чи погано? Маю на увазі отримання ним притулку."}
{"msg":"погано коли в тебе забирають енергію. Але коли ти хочеш її віддати - це такий кайф. Куди там вашому сексу))"}
{"msg":"Мене дуже забавляють люди які думають що я до них погано ставлюсь... нее киці якби це дійсно було так то про це знали б усі"}
{"msg":"@_Mors_mordre_ @Voyta5 Я як ці тести подивилась,мені аж погано стало Таких тупих завдань навіть на численних олімпіадах і конкурсах не бачила Серйозно"}
{"msg":"погано звичайно що вірмени не хотіли жити в Вірменії так як зараз живемо ми в Україні. Була надія що ми будемо в цій дупі не одинокi. 😑"}
{"msg":"Найбільше в моменти коли погано допомагають..люди. Просто навіть не усвідомлюючи витягують тебе з депресняка. Ви не знаєте про це але...дякую. Не залишайте мене зараз. P.S. цей чувак...Хей дякую тобі. https://t.co/a9cxyzMzRj"}
{"msg":"Чогось так погано на душі шо капець"}
{"msg":"Хочеш пожалітися на те як погано \u003d\u003e не жалієшся щоб ніхто не хвилювався \u003d\u003e сидиш і давиш все в собі \u003d\u003e в якийсь момент починаєш усвідомлювати абсурдність \"поганого\" \u003d\u003e смієшся з своїх слабкостей \u003d\u003e усміхаєшся назло всьому... \"Один з моїх рецептів щастя\""}
{"msg":"«Тобі буде погано без мене але зі мною ще гірше..»"}
{"msg":"@City_Light16 слово \"погано\" не написав тому я доповнила"}
{"msg":"@Zn_Portnova \"Это Париж,детка\")))),а взагалі не все так погано,Ви покажіть метро 1 яке їздить без машиніста,автобуси які рухаються без водіятак підземка тут невикладена мрамором,но працює пунктуально,зважаючи що зараз забастовки транспортників)"}
{"msg":"@segodnya_online Щось у мене дуже погано з географією.Чорногорія це у Сибіру?"}
{"msg":"Знаю,що це не смішно зовсім,але сьогодні на парі викладачка замість \"гамбург\" сказала \"гамбургер\" я ледве стрималася. Як же все погано,Гель."}
{"msg":"Напевно Путін і Порошенко сьогодні погано спатимуть. https://t.co/vng3LvT19D"}
{"msg":"@olgeopol @VladislawBreege Точно кожен хто думає своєю головою тобто свідомий і не є рабом Росії - хворий. Та ні свідомий(сознательний) то якраз ознак здорової людини а як для тебе це погано - то у мене сумний діагноз для тебе. Нічого і тебе вилікують від українофобії і нацизму."}
{"msg":"Коли вже той дощ впаде Мені так погано на погоду ще ніколи не було ...."}
{"msg":"@zelenooke Ну це було давно і я до того могла кидати 8 ложок цукру в чай тепер ледве 2 і дуже мало їм солодке. Але останнім часом я забагато нервую і зриваюсь на солодке тільки так. Тим не менш мені якщо багато цукру з\u0027їсти то одразу погано Ну в мене був жосткий місяць зовсім без цукру"}
{"msg":"офтопік про адіка: говорив з істориком той росказав шо АДІК був дуже незадоволений бо погано ставився до славян коли йому доповіли шо в срср жінки приносили квіти німецьким солдатам сподіваючись (марно) шо це... https://t.co/TnteOV5xVt"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"Україна входить до першої десятки країн-донорів міжнародних мігрантів у світі. До 4 млн українців – трудові мігранти. Але все не так погано як здається. Детальніше в аналітичній записці ЦЕС «Скільки українців поїхало за кордон і що державі з цим робити»: https://t.co/6lp3o29hyL https://t.co/lSXdcLIgY7"}
{"msg":"Надіюсь я себе просто накручую і все не на стільки погано як мені здається 🙂"}
{"msg":"@vanahelsing Ну чого це в труху? І в нас не все погано є й досягнення і у Вірменії сподіваймося проведуть зміни на краще. Особливо як війни не буде. У них же не буде?🧐"}
{"msg":"@StevenStas погано... з\u0027являються ікла виростають пазурі... ну твіттер цього не має бачити)"}
{"msg":"@Redcoukr Недавно порівнював з ВізЕйр. Так у МАУ все не так і погано на фоні \"лоукостера\" (Насправді ніхера не лоукостера)"}
{"msg":"@1fbglFjtNxuX7jx @poroshenko Я віруюючий алек я на відміну від тебе ще й головою користуюсь. Порошенко відновлює незалежність УПЦ. Виводить з під іга РПЦ. Я тут бачу лиш позитив. Лиш в тебе все погано."}
{"msg":"@1fbglFjtNxuX7jx @poroshenko Точно кожен хто щось робить хороше і каже про це - то це погано то це піар. Як самі робити не вмієте то вчіться а не заздріть."}
{"msg":"@XX0XOL Звичайно!))) Там всі такі. Я не розумію чому всі досі так дивуються... Звичайні люди пиздять те що погано лежить..."}
{"msg":"Я погано впливаю на людей Сама не пішла в школу ше й подруга пішла зі школи зі мною погуляти👌🏿"}
{"msg":"#критикун 199. #Alien або Врятувати рядового Джонсі а якщо серйозно: для 1979 року ну дуже не погано але через величезні очікування якогось особливого задоволення я не отримала тільки рада що нарешті подивилася. П.С ну хіба не можна було труси підтягнути? https://t.co/FRVpFEtrJ2"}
{"msg":"Сергій Ребров прокоментував свою відставку із Аль-Ахлі Виявляється справи йшли дуже погано 😨🔥🔥 Усі подробиці тут ⬇⬇ https://t.co/vFbL3mmTN4 https://t.co/sb3mqG1Fcz"}
{"msg":"Поважайте Книгу. Поважайте авторське право - завжди вказуйте моє ім\u0027я коли використовуєте мої фото. Я не буду про вас погано думати і ви ще протягнете... https://t.co/rFnJtv0U36 https://t.co/rFnJtv0U36"}
{"msg":"@kniga555 Нажаль для України людина що має звичку купляти не освіту а лишень скоринки(Діплома про висщу освіту) не мае не тіки тями але й зиску чому-небудь навчатися тіки КРАСТИ що чи то добре чи то погано лежить..."}
{"msg":"@HuSnizhne У знайомої замовник проекту був з америки але індус. Постійно панікував кричав шо все погано і не так кнопка не жметься фіча не фічиться. Але привів ще декількох друзів замовити проекти. Так шо нє всьо так однозначно)"}
{"msg":"@SergeyevnaS @Valeriammm777 @bonnyblue15 @yuliachernenko_ Остається тільки радуватись шо не все так погано як у людей вєсом 150-200кг. Тіпа із людей які щас дєскутірують або просто наблюдають за цим твітом немає таких проблєм. А оця погоня за модельними ідеалами не всім йде,просто це все стадна хуйня жоско худать,не жрать здохнуть"}
{"msg":"Сьогодні в рандомному порядку ця пісня ввімкнувся перша  і не погано так задала настрій . 🙂 https://t.co/f4DH2LI0N0 https://t.co/f4DH2LI0N0"}
{"msg":"Що робити коли людині на вулиці стало погано: https://t.co/bG047i57nn на @YouTube"}
{"msg":"То що мене дивує: Найбільше в такі моменти я ненавиджу. І.. Чи ненавиджу я людей через яких це сталось? Ні. Чи ненавиджу я людей які мене оточують і не усвідомють як мені погано? Ні! Чи ненавиджу я себе? Так! Так вашу мать. Це все я! Я винна що так сталось. Я і розплачуюсь."}
{"msg":"Мені було тааак погано Мені таак треба було чийсь совєєт Баляяя як же ж я його люблю❤"}
{"msg":"Добре що всі мої колишні погано бачили можна не здороватися якщо зустрінетесь на вулиці тебе все одно не помітять. Чи не захочуть побачити?... А може це ще один показник що зрячій людині я не можу сподобатись? 😐"}
{"msg":"@aglqrp @MolfarochkaUA А то там Бребенскул видно? А то щось погано пригадую... Юале точно пам\u0027ятаю що воно десь поруч..."}
{"msg":"Чому ж так погано?😫 https://t.co/VAIWYR6z2r"}
{"msg":"Рідко коли буває настільки погано"}
{"msg":"А росіяни перед в\u0027їздом в Україну заповнюють заяву про визнання Криму українським? Ні? погано."}
{"msg":"@_del_ta Дееем... Це погано("}
{"msg":"@InfinitumYilia @svecha62 Ви не праві вибачте,але краще б їх звідти прибрала поліція - я згодна,що вони можуть розвести срач і скопище бардаку де завгодно,але прибирати їх повинна влада потрібно цього вимагати від неї.Такі акції від незрозумілої організації можуть скінчитися погано,як ввійдуть в смак..."}
{"msg":"погано що ідею потепління не дають критикувати."}
{"msg":"@Flof73 @ohvSAxIx5UWCpj7 В Крiм? Фу як погано... :)"}
{"msg":"Люди я люблю вас але давайте я напишу що все погано можна я пристрелюсь і це нарешті закінчиться і ніхто не спитає що не так. Пореплайте інші твіти. Не ті де я хочу виплеснути емоції. Будь ласка"}
{"msg":"@olena_po А і ще поїдь на вихідних в Дрезден і скажи їм що вони погано німецькою говорять бо ти щойно з Берліну і там зовсім по іншому все"}
{"msg":"ніч і ровер - це окрема і завжди цікава історія. як мінімум я погано бачу в темряві як максимум - катаю без ліхтарів) проїхала десь з 5 км незнайомими дорогами і норм але врізалась в стіну власного будинку 😂"}
{"msg":"@staropramen4 @serhi_spenser @__Beza__ Все так. Хочу щоб в моїй Країні всі жили добре. Це погано? По різному. Хай хоча б патріотами були б а не прошмандовками за грощі."}
{"msg":"давно не почувала себе настільки погано фізично"}
{"msg":"Будьте обережні із травневимихрущами вони можуть зробити дуже погано ушкодження очей волосся"}
{"msg":"@huyapki погано треба з ножичком"}
{"msg":"@popilsasha73 @StrinetUAv2 @ingridinga3 @MolfarochkaUA @JohnJBorjomi @210ifujd1 Увікмнить для себе Україну(с) Ви думаєте Бєркут погано володіє українською чи Кєрнос з Добкіним?"}
{"msg":"@KoreaOneLove МЕНІ погано МАТІНКО НЕСИТЬ МЕНІ ЩОСЬ ЗАСПОКІЙЛЕВЕ Я НЕ ТРИМАЮ СЕБЕ"}
{"msg":"погано на вас впливаю. Ви впливаєтесь? https://t.co/AzMolOU8AN"}
{"msg":"Невже все так погано ... нда https://t.co/ze0L9XLFBL"}
{"msg":"Ні не погано виховала а просто стала такою якою завжди мріяла бути – собою."}
{"msg":"Мені аж погано зробилося. Жах."}
{"msg":"@_dzianka_ Ну я трохи прихворіла погано їла цілий тиждень І вот сьогодні ледь не впала.. Слаба😅😅"}
{"msg":"@KMPetrov3107 @sergeykrim @noengel010 А навіщо нам зносити пороха? Судячи з того,як його ненавидять мокші,то нехай працює 😁А кримчани якраз \" невменяемые\",якщо так погано було жить,а зі своєї влади,яку самі обирали і мали безліч прав і повноважень(набагато більше ніж зараз) жодного разу не вийшли запитати-де кошти?!"}
{"msg":"Насправді це ідеально коли таємний краш стає реальним крашом Але коли він бфф по сумісності це погано"}
{"msg":"@mihalna3 це погано?"}
{"msg":"@huvorzel1 Та нічим...день відмучавсь..а потім норм.. Коли зовсім погано то укол демідрол+анальгін"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@Natali__Or Мені погано мож коя відволічуся"}
{"msg":"Нитики замовкніть і не пишіть нічого. Навіть якщо одній однісінький людині стане добре від цієї акції,припускаю,одній людині. Вже не дарма. Що ви за гниди такі задовбані,крім повної зневаги до людей.є про що ЩЕ написати? Вам погано - не псуйте людям настрій. #тупі_істоти"}
{"msg":"@leopolis31 Нє вчора також було погано..."}
{"msg":"@AlisRess якщо сьогодні погано значить вчора було добре. ага ?"}
{"msg":"@lya_livingston погано розігрів"}
{"msg":"@A42A42 @vasilk0v @TARIF200 @ua_industrial Значить наші роблять дорого і погано.Більше причин не бачу. Закони ринку ніхто не відміняв."}
{"msg":"@vla_ukraine Ти що. Навіть не збирався. Ну коротке і коротке. Чим погано? Ти дуже болісно на все реагуєш."}
{"msg":"Шо ж так погано....наче мене катком переїхали разів 20....слабкість,голова болить... І бідолашний мій животик.... 😭😭😭"}
{"msg":"Моя мама непереносить молоко. А я все свідоме життя його обожнювала. І от вже другий раз п`ю какао бачу оцю шкірку і мені свідомо робиться неймовірно не добре. Зароджується думка що може мені передалась антилюбов до молока генетично. І це жахливо погано бо я обожнюю какао."}
{"msg":"@Kotiki_UA Нєєє мені так комфортно!!!! Нічог ніде не заваджає. Лише взимку правда змерзаю. Но то того що кров погано церкулює. Треба розганяти😉"}
{"msg":"@MolfarochkaUA @JohnJBorjomi @ingridinga3 @210ifujd1 Так,навчання в Україні має бути лише українською,так само як і чиновники всіх рівнів мають,на роботі спілкуватися лише українською.Через декілька років спокійно отримаємо результати. А звинувачувати одне одного то погано погано для України,яка в нас єдина."}
{"msg":"Золоті слова: \"Коли сказати нічого,завжди говорять погано\". (Вольтер)."}
{"msg":"а якщо хтось захоче можу ще й реферальний лінк дати вам не погано і мені добре :3"}
{"msg":"Тобто це не жарти... У Заліссі все погано https://t.co/Cj5TaNGWqQ"}
{"msg":"я щиро надіюся що Микитюк не вирішить мене завтра опитувати інакше буде дуже погано,настільки погано,що неможливо описати наскільки"}
{"msg":"@adamenkoeugene старайся бо це погано закінчується)"}
{"msg":"надіюся що завтра заключу медогляд і заб\u0027ю на це. дуже не люблю церкви і лікарні. погано там стає."}
{"msg":"@Bindungsenergie Та не все так погано. Уявіть замість \"Терентьевьіх\" -- Порошенок нових \"помещиков\" та нових \"селян\"... Не так усе погано!"}
{"msg":"@KasiakMarek погано не може бути довго😅 тому попереду- все буде чудово"}
{"msg":"Дівчєта мені погано Вмираю від польського тв Мать мая женщіна"}
{"msg":"Ось приклад того як погано коли лізеш воювати до нас а не знаш нашу мову... Як гуцули сєпара допитували... https://t.co/czGCSwwluY"}
{"msg":"@Porohusha погано харчувався не виріс) https://t.co/3dsuXhiw0n"}
{"msg":"@interior_point_ Ти вчасно відписав... Якраз почала думати що все не так і погано😂"}
{"msg":"Не дивуюсь. В Полтаві дійсно все погано. Дуже погано. Якесь потрачене місто. https://t.co/TkCCwiogPQ"}
{"msg":"@HannaGun Якщо країна продає лише зерно-сировину це погано продав. муку -краще продав.напівфабр. - макарони,лапшу-ще краще готове печиво пластівці-оптимально,бо вся додана вартість залиш.в країні.Чим складніша продукц.на продаж,тим краще для країни. Готові до вжитку пром.товари мають"}
{"msg":"І так же ш погано зачєм мене добивати?😭"}
{"msg":"\"В психології немає понять \u0027добре\u0027 і \u0027погано\u0027 - усе відносно для кожної людини.\""}
{"msg":"Їхав зараз з водієм який вважає що по телевізору мало говорять про те як в країні погано."}
{"msg":"Мені не вистачає нашої єдиної України нашої цілісності взаєморозуміння між народом...Де це все? Повернеться чи це нам? Ми стали жорстокі злі...Це дуже погано ... https://t.co/T4hEUOBQNU"}
{"msg":"мені погано хочу спати"}
{"msg":"Пікнік з друзями яких не бачила понад 3 місяці - це 3 фотки на телефоні зломаний ніготь (та тільки одииин) від меткого фрізбі (\"сорі я не вмію погано кидати) смачнющий шашлик від незмінного шашликомайстра і Щастя."}
{"msg":"@ukrdonbass @sofnesk А не треба всю! 20-30 ключових моментів. То конєшно чпуйово що ти історію погано знав. Бо мені от зараз під 40-а часом таке відкриваю для себе що мурашки по шкірі."}
{"msg":"@tsnua Українці Українців не погано і так вбивають Росії це навіщо робити! Краще зачекати! Чому не почати антикорупцію з Верховної Ради з повною відповідальністю? Хватить дивитись на Росію в нас проблем мало?! Ганьба!"}
{"msg":"Наче не погано,але завжди є куди навчатись.🌸 А вам як? https://t.co/ybeX0D9hdl"}
{"msg":"@radiosvoboda Вас #медіабляді треба регулярно і цілеспрямовано бити гривнею через суди. Якщо ви не в змозі досі засвоїти що брехати - погано."}
{"msg":"@interior_point_ Ото ти заразив мене песимізмом... Тепер я думаю що все погано..."}
{"msg":"@pym6am6ap Так кажеш наче борделі то погано!"}
{"msg":"Може погано шукали? https://t.co/HB8DUjkGlg"}
{"msg":"@interior_point_ хіба то погано?"}
{"msg":"@Tolko_Ne_nado @dneprx @CherviqueUA Лементу не було.А ви наголосили що село воно таке-краде можуть тільки красти- от я навела приклад міста а про село не розказуйте- півжиття прожила в ньому півжиття в місті- висновок: крадуть кругом що на погляд злодіїв погано лежить.Люди однакові-і хороші і погані кругом."}
{"msg":"І може не так все і погано якщо ти ще можеш відчувати красу в таких моментах"}
{"msg":"@owl_ok @love_uaua І що? Це погано?"}
{"msg":"@interior_point_ Що ти такий песимістичний. Все погано бути не може..."}
{"msg":"Тян в мене канєшно ну дуже гарна але настільки ж тупа. В дівчат взагалі погано з цим балансом"}
{"msg":"зараз я не те щоб ні риба ні мясо я рибка яка намагається стати мясом таким жостким щоб погано жувалось"}
{"msg":"@tosuro_chan іноді я сижу пів години що б понять ті слова які ти пишеш на англ іноді питаюсь вбить в переводчік це шо б в тобі трохи стало легше не парься/хотя цікаво як погано я б прошла цей тест кинь ссилочку💕/"}
{"msg":"Шукали причину чому мені так погано. Зійшлися на тому  що в мене побічні ефекти від таблеток Будемо сподіватися  що від них"}
{"msg":"@Ingvar_Norberg завжди казала що це притон сатани!👿щойно діти з Білорусі були на екскурсії в лаврі (підори включають в обов\u0027язкові екскурсії) так двом дітям стало там погано!"}
{"msg":"От зачем питається мужик якщо є Бакі яка після важкого тижня заобіймає поцілує скаже що я красіва ще й додому проведе коли геть погано стало?"}
{"msg":"Ненавиджу вихідні. Через таку кількість вільного часу починаєш думати про те що немає людини на яку можна було б поклястись що все що ти робиш не приносе ніякої користі і що в твоїх стосунках вже давно все погано."}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@Redcoukr Так,і не сидить.Це погано.От за це і ненавидять люди зараз владу."}
{"msg":"Я завжди погано сплю на новому місці і тому коли повертаюсь додому то відсипаюсь)) причому одразу от як щойно) прокинулась і така хеппі)))"}
{"msg":"Отак на останньому році навчання й дізнаєшся що 42 роки тому з твого університету випускався Алі Мохамед Шейн – діючий сьомий президент автономії Занзібар (Танзанія). Було б погано якби цим пишалися але забуття ще гірше."}
{"msg":"Виявили сьогодні на Оболонці такі класні будинки. Ну я канєшно погано сфоткала але вони просто топ. Люблю Оболонь^^ https://t.co/px9tp1c247"}
{"msg":"@Brighton601 @paliy_alex Яма на ямі - то дійсно погано але ж Палій історик а не дорожник. Тому він їх не відремонтує."}
{"msg":"@roootik @KarpenkoBatjar Однак у такому вигляді ця норма надає можливість для зловживань та банального здирництва з суто формальних підстав. Це дуже погано."}
{"msg":"Думала що мої пи*дростраждання закінчились. Виходить що погано думала. Не закінчились."}
{"msg":"Як же погано цілий день😣😷😿😿😿."}
{"msg":"@Chugaister Точно! Хоча ми погрожували пустити його на пояси якщо буде погано вести себе"}
{"msg":"20-го квітня світ облетіла страшна звістка про смерть шведського діджея та продюсера Тіма Берглінга відомого як Avicii. Це дуже погано...Я не вірю в це...Співчуваю... https://t.co/gAXejT1yWj"}
{"msg":"Вертаюся додому під гуртожитками #ЛНУ бавляться діти (років 4-5) здається в піратів... Один пацан іншому: - Капітане мене вкусила піранья! Мені дуже погано! Капітан твердим і командирським тоном: - Ану не жалійся!!! Оце я розумію мужик росте 😁 Придивитися чи шо?.. 😂😂😂"}
{"msg":"Духовний стан людини краще виявляється не тоді коли їй погано а тоді коли їй добре☝️ Біблійний реформатор Неємія добре влаштувався.. Хоч його народ перебував у полоні він удостоївся честі служити при дворі царя! .... https://t.co/bwiyCp4Ylk"}
{"msg":"@ledokol2006 @History_Ukraine ага значить такі не єврей. От і добре. Тільки яке Ви маєте право живучи теж в еміграції дорікати іншим емігрантам? і вчити нас як жити пишучи тут же що це погано?"}
{"msg":"Так хочеться велику пачку чіпсів з колою завалить але розумію що потім буде погано"}
{"msg":"@arturclancy з медициною - не все так погано. Онлайн-запис в поліклініку на кокртерний час і т.д. і це працює щонайменше у випадку дитячої поліклініки поруч."}
{"msg":"Боїшся що роботи а недалекому майбутньому заберуть в тебе роботу то будь для них корисним. Працюй на компанію яка їх виробляє... Якщо ти вже там але досі боїшся то просто погано вмконуй свою роботу #роботи #робототехніка #майбутнє #поганаробота #сциклі #нахвоновопше"}
{"msg":"@vadim_style @SergioS_2015 @peacein4rm @KarpenkoBatjar А ти бояру з дитинства глушити?Працювати не гріх!Чи краще скавчати як все погано,нема роботи і таке інше.Ага,нема роботи....кваліфікації немає-директором не беруть,а швабру тягать краще в ЕС! Українці-в Польщу,поляки досі їздять на заробітки в інші благополучніщі країни Європи."}
{"msg":"@no_more_day @EHOT_OJIEr Пфффффффффффффффф. О так вбивають терористи - погано фу. Вбивають моєю зброєю Союзники чи Росія - ура!!!"}
{"msg":"@sisterLybid Тобто настільки погано?"}
{"msg":"@kandelaky_ Це не так вже й погано"}
{"msg":"- я погано знаю математику - та ти просто гуманітарій - нє я просто тупий"}
{"msg":"@dneprlena @ShkvarkiUA тоді цілком зрозуміло чому в Криму нашу патріотку ніхто не чіпав. в неї була криша -Медведчук. зрозуміло що її ім\"я розкручували для нас. не зрозуміло чи настільки погано у Вони з кадрами що вимушені працювати з такими жадібними дурепами"}
{"msg":"Вже давно не 16 Вже погано зранку"}
{"msg":"Мушу зауважити що ООН з гуманітарки дуже багато чого у нас робить і проводить. Без них було б дуже все погано. https://t.co/lzevITTQZr"}
{"msg":"@annfilipchuk @ugrenyuchka Ой бляяяя пізда канєшно до свадьби заживе не парься но пальці як потрібні не закриті тому не так все погано"}
{"msg":"Кураторша поставила мене відповідальною за евакуацію в корпусі і в гуртожитку щоб я \"навчилась відповідальності бо погано ходжу на пари\" Нехай вони спочатку викладачів грузять які на пари не являються бо їм теж відповідальності не завадило б"}
{"msg":"@Kolian37 Доброго ранку. Наявність різних точок зору - то не є погано. Але от невміння її відстоювати без образ - то проблема. ) Хоча у вихідні хочеться сексу пива і рок-н-ролу! Ой я ж Леді!!! 😱Тобто романтики шампанського і театру!"}
{"msg":"@lzedmitryy @INFERNOANGEL_UA @luiza4kalova Щойно в Україні почались реальні зміни на краще - у білорусів почалась зрада. Думаю то тупо заздрість. Чим щось у себе змінити легше підхопити зраду і створити собі паралельну реальність в якій в Україні теж все погано. Давно повідписувався."}
{"msg":"ТІКАЙ З СЕЛА ТОБІ ...... погано БУДЕ https://t.co/bZkvRIdu5d"}
{"msg":"Значить  не все так погано у Нашому Домі!) https://t.co/tqMcxnaXtC"}
{"msg":"Цікаво а коли на 112-му планують розповісти глядачам що на Росії не все так погано як вони \"уявляють\"?.."}
{"msg":"@HromadskeUA Це добре,але погано що тільки в Києві,у нас ще є багато міст та містечків де живуть люди."}
{"msg":"@tsnua Порушення прав в \"днр\" Блокування україною рос сайтів та нездатність захистити лгбт?... все дуже \"погано\"...))"}
{"msg":"@jupiter_ua гигиги я й не знала що там все аж настільки погано..."}
{"msg":"@lovkisslov опа,а оце погано швидкого одуження"}
{"msg":"Якщо 2 чорних коти перейшли дорогу то це дуже погано чи добре??"}
{"msg":"@BlondboyUA Згодна на 100% особливо щодо впливу церкви. У містечку моїх батьків є українська і московська ц. і на свята чую постійно балачки хто куди ходить. Це розділяє суспільство і це дуже і дуже погано під час війни - що не зрозумілого?"}
{"msg":"Місто погано вмитих людей"}
{"msg":"Чи ми погано пояснюємо,чи вони не слухають,от і не порозуміння. Да Софа я обещал любить тебя вечно но ведь не непрерывно.(с)"}
{"msg":"шось погано ви дивились..:("}
{"msg":"Якщо я погано сплю мені обов\u0027язково треба закидатися якимось снодійним подвійною дозою Таке у голову лізе що хоч зараз вішайся"}
{"msg":"@ejen88 @VGroysman Ніколи 🐷🐶 не жили так погано як за президентства Порошенка"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@KarolBude @ictopyk Один з двох? Щось ви погано знаєте замки України Кам\u0027янецький Мєбжибож Хотин А ще є Збараж Підгірці Золочив Ужгород Мукачево і т. п."}
{"msg":"Дуже погано ("}
{"msg":"@nik_show Лікар погано пришив."}
{"msg":"@ProsudInfo Дуже погано як було так і буде на жаль"}
{"msg":"@zima5577 @MolfarochkaUA А бо то Весні весна на думці.😈погано зуби тирнетносіям повибивала!"}
{"msg":"@Barbosiki @loniuk Доречі так я так і мию тільки з милом бо порошок агресивний та вимивається погано."}
{"msg":"Щось Твіттеру знову погано..."}
{"msg":"У метро якийсь мущинчик хотів познайомитись. Плюс: я не так вже погано виглядаю після роботи. Мінус: не дуже виглядав мущинчик. Тож наводить на думки."}
{"msg":"@Golos_Ukraine погано змазує?"}
{"msg":"@slovoidilo Тому що заздрісне нице рахування чужих грошей не викликає ЖОДНИХ емоцій крім презирства оскільки мотивація \"викривачів\" \"погано хапнув бо хапнув не я\" - є очевидною для ВСІХ. Не \"целочькі\" ці облічітєлі а потворні хвойди які просто не мали можливості зганьбитися..."}
{"msg":"@stok_01 @svabodka @berdychever погано ти бачив Україну особливо чим далі на схід і південь тим страшніше в лісах"}
{"msg":"@lgormartinov200 @shadowshadow301 Перше не погано но друге значно ліпше!"}
{"msg":"@YakivGluck @malitskiy_ @Fortunalilus @Busqueda_Jambo @NatalieZubar не все так погано.Код мессенджера(клієнта) відкритий його можна і форкнути.В будь-якому випадку перевести народ(знайомих) на Wire дуууже складно.Всі по проклятих вайберах,телегах,уотсаппах сидить"}
{"msg":"@Mindenerwa @borntodievych Вроді погано знаєте Бо ж ніколи не обіжаюсь"}
{"msg":"@JyvaWoda @00Valeriy @valovenil Можливо погано дивився а можливо прийшов туди в Ім*я Боже лише ти один. Так буває ми ж не в Раю де зерно вже відокремлене від полови."}
{"msg":"В мене взагалі закрадуються підозри що якщо б вони стелю натягнули погано я б навіть не засмутилась."}
{"msg":"@golub @arturclancy У мене погано працює 4G ось така відповідь https://t.co/9tzo4e6ufG"}
{"msg":"Тупо не переношу купляні торти (Ну може там один тільки нрав) А це сьогодні з\u0027їла кусок І вот Мені вже погано"}
{"msg":"\u003eПетро цигикал PS глузувати з прізвищ це погано https://t.co/BaULuKtpbi"}
{"msg":"@Diker75 @ian_tanya ну да США це погано але що краще було б мацьква?"}
{"msg":"Твітер- це як друг якому ти пишеш тіки коли тобі погано"}
{"msg":"Спалений останній на сьогодні розіп\u0027ятий хлопчик. Хто буде погано поводитися-чекає пекло. https://t.co/v51VEx1pwV"}
{"msg":"@1983ban8 @ukll8 У тебе погано з очима?"}
{"msg":"@Ulf_Rett в середньому. з точки зору загального то погано звісно бл вольових людей мало і вони вимирають."}
{"msg":"До речі про українців та медицину. Хлопцю в Лубнах стало погано - приступ епілепсії. Ніхто з перехожих не пройшов мимо швидка приїхала через 7 (сім) хвилин. Відстань кілометра 2-3"}
{"msg":"@EuropeanPravda @YanyukOleg шпали пиляти рейки звужувати. не погано було би."}
{"msg":"Не ну а шо...що ми погано заробляємо чи погано живемо https://t.co/EshV7pB1bG"}
{"msg":"Росія - погано освічений зек з великим строком відсидки якого випустили на свободу після падіння берлінської стіни і ще й дали можливість украсти грошей а тепер хотять вмовляннями достукатись до його совісті."}
{"msg":"Цікава ідея. Вперше побачив: вбивали князів якщо ті погано виконували свою роботу! Для міста - чудова ідея!"}
{"msg":"Оладка побачила твіт і зразу пред\u0027явила за базар. Викладач хоть і пояснює але це не змінює той факт що на парі - скучно. Пара йде дуже туго і тому мені погано. Надіюсь тепер не буде ніяких непорозумінь."}
{"msg":"@Dafna_Ringer @_anarosegrey Маючи минулорічний інсайдерський досвід я побачила що вони часто говорять цілковиті нісенітниці про виконавців бо погано перевіряють факти... 🙁"}
{"msg":"Зрозуміла що все дуже погано коли обігнала 6 класника бо спішила до мене звернулися «ей малиха шо ти твориш»"}
{"msg":"Новинки автосалону в Нью-Йорку: що добре що погано а що потворно https://t.co/3AFisKAA4U https://t.co/Pyny1SZ9EN"}
{"msg":"@_VinUA @Joker__UA Те що ви написали свідчить що ви ТОЧНО не уважно і погано слідкували за ним. Ви б його тексти і статті прочитали."}
{"msg":"@6TpmpiF6SGG3Xj6 @MC_Perekis Їх багато. Це погано,але це так..."}
{"msg":"@ddya_sasha Гарний у вас головуючий закон про декомунізацію згадав одразу. Типу що це не він зробив погано вдаеться приховувати довбойоба в собі."}
{"msg":"погано менi"}
{"msg":"Твіттер погано допомагає від вушного болю (а я-то думав). Доведеться посеред ночі шукати ібупрофен"}
{"msg":"ВСЕ ДУЖЕ погано МЕНІ ПОЧАЛИ ПОДОБАТИСЯ МОЇ КРОСІВКИ ШО СТАЛОСЯ ЗІ МНОЮ ОЛО"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@_dopeless ну то вже конструктив а не погано бо погано)) @syhivskiy"}
{"msg":"@syhivskiy @INFERNOANGEL_UA А взагалі в Україні порівняно з ЄС світлофори дуже погано працюють. Неправильно налаштовані затримки (якщо взагалі налаштовані) неправильно налаштована тривалість переходу з зеленого на червоне тощо. Першочергово це треба вирішити. А потім вже з жовтим вирішувати )"}
{"msg":"І так погано що просто"}
{"msg":"Коли мені на душі погано і не можу заснути то я одягаюся іду на качелю біля гуртожитку вмикаю улюблені пісні в навушниках і гойдаюся доти доки мені не почне здаватися що я лечу до зірок а все погане залишається десь далеко позаду... #my_own_way_to_stars"}
{"msg":"Їхали з колегами з Швейцарії з Подолу на Печерськ машина ледве рухається корки. Колега дивиться на машини кафешки людей питає - а чому кажуть що в Україні все погано щось не схоже давно не був у Києві вражений змінами. Хто каже? Вчора чув по ТБ..."}
{"msg":"Молодий дурний і ще погано обізнаний в цьому питанні https://t.co/Uf5GuKsqZ4"}
{"msg":"@sukawife @Anatoliivna Дякую. Я ще сподіваюсь шо зробимо рентген і виявить шо там не все так погано..."}
{"msg":"В мене настільки все погано що я мамі сьогодні сказала що я не знаю що робити зі своїм життям"}
{"msg":"Ви просто не уявляєте як то погано коли болить око Мало того що воно напухло і болить так тепер кліпати боляче я уміраю пора писати заповіт"}
{"msg":"Ну шо в січні-лютому експорт\\імпорт зріс. Сальдо негативне що не добре. Доля 🐷🐶 в експорті скорочується(Польща практично догнала) що дуже добре але імпорта забагато що погано. https://t.co/PdkBoDmLkK"}
{"msg":"@Woland_61 Це добре чи погано?)"}
{"msg":"Як погано усе?"}
{"msg":"з\u0027їсти за цілий день 2 булочки і більше нічого не хотіти - це погано та?"}
{"msg":"Мої нинішні дії і вчинки раніше здавались мені поганими але я починаю думати що ось це \"погано\" насправді \"добре\""}
{"msg":"@1fbglFjtNxuX7jx @elnazaro777 Не думаю,що щось зміниться з наступними виборами.Народ хворий,аналізувати,читати,шукать правдиву інфу не хоче.Повторюють всяку чуш за кремлівськими пропаГандонами ниють,за смі рф і нашими запродавцями,як у нас все погано.Самі палець об палець чекають коли хтось зробить за них!"}
{"msg":"Парехо пробив,здавалося б,погано-адже Тер Штеген і кут вгадав,і взяв майже намертво.В тому-то й справа,що МАЙЖЕ-куля вислизнула і закотилася повільно за лінію-2:1!"}
{"msg":"Тим часом у Свонсі однойменний клуб грав проти Евертона.Як відомо,іриски зараз погано виглядають за межами Гудісон Парк-домашня форма у них куди пристойніша(нещодавно зіграли на нуль проти червоних сусідів)."}
{"msg":"погано що в нас немає нормальної опозиції проти влади. Є опозиція проти України. Дійсно п\u0027ята колона хйла. https://t.co/pkz00IlvMV"}
{"msg":"@saharok_19 @itzz_chimchim @KyryTeaEverydaY @Natalia_Tyan1 @yaomi_twt @___A___Park___ @Nastia971410 @VeRoNiKa18251 @ARMYonelov @LeeHoMin21 @Jaryna22 @alya_lee14 @LinViK3 @LiTTle_Sis_ter @Danka_Pilot @NCTzen1331 Нехай перестає скоріше💞💞💞Я не погано дякую💞💞💞"}
{"msg":"Не люблю прояви ніжності від далеких родичів особливо коли мені погано. Знаєте може я когось і образила але блін ці обійми зі спини зразу змушують згадати найтрагічніший день у житті і як мені не хотілося жити"}
{"msg":"@Natalia_Tyan1 @itzz_chimchim @KyryTeaEverydaY @yaomi_twt @___A___Park___ @Nastia971410 @VeRoNiKa18251 @saharok_19 @ARMYonelov @LeeHoMin21 @Jaryna22 @alya_lee14 @LinViK3 @LiTTle_Sis_ter @Danka_Pilot @NCTzen1331 @weareoneEXO Не погано дякую😊😊😊💞💞💞"}
{"msg":"@GlennARathn @Aleks_Kovalyuk Я про слова президента. А не про історію. Розумію що він не правий. Але цим він москалів підєбав дуже не погано. Так що вибачим йому такі неточності"}
{"msg":"@soso_38 Це займе деякий час щоб зцілити наші внутрішні рани. Природно що відбувається як у вас так і в мені (..) Я не скажу що це погано але це було не так красиво. Не уявляю що я хочу вас погано; Я просто більше не люблю тебе."}
{"msg":"Чого так погано?"}
{"msg":"@motytchak Не це не погано. Але я за зарубу на виборах. Цікаво подивитись що з цього вийде. В принципі я за те щоб ми стали парламентською республікою на 100%"}
{"msg":"у мене є друзі а є собутильники － їх більше це погано чи добре？"}
{"msg":"@FarmRave2017 раніше дошлюбний секс вважався ненормальним. А шлюбний вік в українців у селі - ті самі 16-18 років. І вже незаміжня дівчина 20-22 вважалася старою. Нині дошлюбний секс - це норма вік змінився заміжжя змінився хоча для малих містечок і сіл не заміжжя у 25-27 - також погано."}
{"msg":"Мєтодічка зрадойоба/русні/нєтакой русні 1. погано - винуваті баригі; 2. Добре - баригі ніпричом; 3. Якщо \"прічом\" - баригі готуються до виборів"}
{"msg":"@_VinUA це дійсно погано. у мене гайморит виникає тільки якщо капати ніс чимось на олії типа Пиносола тоді вплоть до отиту"}
{"msg":"@Prizrak_opery @verkhovna_rada @poroshenko Свою думку засунь собі у дупу...Це потрібно було робить 25 років тому...Єдине питання що робили всі ті щури що були при владі ті роки,а тепер верещать про релігійну толерантність.Все що погано для мокшан-благо для України і нема жодного приводу це заперечувати...🇺🇦"}
{"msg":"@mozilla_ua Одна тільки біда - bing погано працює з українськими ресурсами і в результаті проксює все через той же Яндекс. Вже б @DuckDuckGo поставили - той хоча б не зливає всі дані користувачів нікому дарма що для кирилиці теж проксюється через Яндекс"}
{"msg":"Священик про медичний канабіс: “Ставитись до цього погано неможливо!” https://t.co/DEIiZ4dB2a https://t.co/Pcpw47UneW"}
{"msg":"@nothingtodowth Ну вот да додаткові витрати на їжу й психологічна нестабільність погано йдуть разом"}
{"msg":"@VD_1979 Зрадойоб ти щось чуло про масштабний ремонт доріг в останні кілька років про освітню та медичну реформи? Чи якщо голова в дупі то зовсім погано чути і бачити?"}
{"msg":"Саркісяну стало погано перед засіданням суду під час якого йому повинні були зачитати обвинувальний акт https://t.co/aR5PT8Eczq"}
{"msg":"@resurrection_ua а потім такий ой щось у нас люди й парламентарів погано вміють вибирати царя б їм щоб за них думав про все а ні краще імператора маленького такого імператора"}
{"msg":"Падіння змушують зрозуміти: не так погано все і було... https://t.co/Wmewe4e8DG"}
{"msg":"У депресивних мам погано розвиваються діти - вчені https://t.co/az1PSm8SNJ"}
{"msg":"Водій таксі: пані вздремніте не варто силувати організм. По ходу все на стільки погано."}
{"msg":"@radiosvoboda погано гра на публіку . Він хоть одного олігарха посадив? ні."}
{"msg":"@poltava_pl_ua дуже погано!"}
{"msg":"Краще бути окунем ніж карасем. Проте окунь - це погано! #балаган #розмови_в_редакції"}
{"msg":"Скоро почнеться треш. Сподіваюсь що все буде не так погано як очікується 😁 https://t.co/IjzgDSwOFJ"}
{"msg":"@ProsudInfo погано...вона аферистка ...крала документи з кримінальних справ коли була адвокатом"}
{"msg":"Хочу до школи. Зранку погано - взяла і не пішла. А так напівжива йду на роботу"}
{"msg":"@_pidgo_ @bratus_yara @nyanpalulu @KoreanPineappl_ @vorobei_army @yours_dream_er @Tehyonivna25 @Kim_Tae_Tae_35 @MessageManPilot @THldnn_1830 погано бо знову голова тріщить і дз - власне висловлювання не зроблене :)"}
{"msg":"Як каже моя мудра мамця \"шкода мені м@скалів - такі тупі люди - за все життя лише одну мову можуть вивчити і ту погано\". Не будь м@скалем - вчи мову! #мовацеважливо #розмовляйправильно https://t.co/yL4kxiH9wk"}
{"msg":"погано працюють нові алгоритми реклами на фіцбукє. Барсік вже майже 10 років не вживає :D https://t.co/YjHTARLsSs"}
{"msg":"@cgtr @mts_ua В нашіх єбенях дюже не погано працює київстар та інтертелеком."}
{"msg":"@_naru_fox_ Це якось погано повпливало на твоє життя?"}
{"msg":"@chorna_kiwka Парадоксально але якщо змиритися що це складно і перестати щоразу гнатися за “щастям\" то буде не так вже й погано."}
{"msg":"Мене завжди інтригувало,чому Українці вважають,шо всі,хто поїхав до Канади-буде мити підлоги. Жодного разу не мила підлоги тyт. Працювала по 1й спеціальності. Як зробила діплом-працюю по другій. Дійсно колu життя повернеться до мене ТАК погано шо буду мити підлоги - скажу вам."}
{"msg":"А ви кажете що на расії жити погано... то раніше було погано а тепер!!!! 😂 #валежник https://t.co/kOXVDLb4La"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"ИХНЯЯ ИХНЯЯ ИХНЯЯ ААААА БОМБИТЬ. Як же бомбить!!! Ну невже справді ще існують люди які так пишуть!? 😷😨 мені погано"}
{"msg":"герої домонтовича: *просто катастрофічно дивні погано соціалізовані перетворюють найбуденніші речі у трагедію світового масштабу* я в сльозах: Репрезентація"}
{"msg":"@mala_ukrainka Їй погано?("}
{"msg":"я казала що куштувала соєве м\u0027ясо？ Чи то я його погано приготувала чи то воно дійсно на смак не дуже...🤔"}
{"msg":"- Ало бля ти де? - Шо бля? погано чутно! Повтори! https://t.co/1luLn7euDH"}
{"msg":"От ви знаєте те відчуття,коли все вроді погано,але водночас і добре Слоооожнооо"}
{"msg":"Головне що мені пишуть коли їм щось треба або їм погано а мені що робити? Так я тримаю в собі але ж хочеться комусь розказати щоб хтось підримав("}
{"msg":"\"Втрачав свідомість і мав напади судом\": У Львові чоловікові за кермом стало погано а все через... - https://t.co/gB6MNBEmnw https://t.co/F47CbarArt"}
{"msg":"погано коли вважаєш що недостатньо працюєш а більше ти вже фізично не можеш."}
{"msg":"@luba_alena погано людина яка була суддею КСУ і не виконувала вимоги тої ж Конституції щодо володіння державною мовою це якийсь оксюморон."}
{"msg":"@illya_m_breeze Кажуть,погано в собі тримати багато інформації🙃"}
{"msg":"@noirmeansblack Ну ти як прийшла ти вже хоча б когось тут знала так що вже не так все й погано. І до речі піздюшество не порок"}
{"msg":"@net_doma2014 З Софіївкою не порівняти але в свій час у парку була повна пєчаль особливо коли до Гранду була лише покинута стройка і максимум з масового - заклад \"сказка\" тоді там було дійсно погано"}
{"msg":"@aslakoxan @UKRinUN @VitrenkoYuri @RussiaUN @UKRinUNOG @UKRINFORM @Mariana_Betsa @chastime @Makeiev @MFA_Ukraine @YelchenkoUN @PavloKlimkin Зростання курсу своєї грошової одиниці завжди погано для економіки... А фубль уже давно не шкодить курсу гривні."}
{"msg":"@Falk0n66 Ти мене погано знаєш))"}
{"msg":"@chenshirekitty @weareoneEXO Нє ну десь раз у квартал і я кричу у подушку;) А ще ПМС стандартно приходить;) Нерви погано на шкіру впливають-бережи молодість!) #MTVBRKPOPEXO #PremiosMTVMiaw @weareoneEXO"}
{"msg":"@ziktv ось і погано."}
{"msg":"@Bindungsenergie @holodovska @BorisBorisenko5 та в Україні за що не схопися - все погано але змінювати не на часі. але додам що в Іспанії автівки не їдуть на пішоходів якщо воно пре на червоний колір. в Україні на тебе їдуть навіть якщо ти йдеш на зелений"}
{"msg":"@evgafan @VGroysman Бо ти продаєш за європейськими цінами товари чи послуги а зарплатню жлобишся нормальну виплачувати. Поки таких «керівників» за дупу не візьмеш не звернуть уваги на зарплатню робітників. А частенько ще й чорні доходи виплачуєте у конвертах. А потім ниєте що все погано в країні"}
{"msg":"в 4 часті гп персонажі уже підросли і мені сподіваюсь не буде емоційно погано від корявих любовних ліній"}
{"msg":"#PremiosMTVMiaw #MTVBRKPOPEXO @weareoneEXO Я думала що йому погано... https://t.co/xLdr5IbknB"}
{"msg":"Я чула фразу від якої мені стало погано дівчина говорила про життя наплювавши сказала що розуміє крім батьків вона нікому не потрібна. Я хочу сказати життя- це річ якою потрібно дорожити. Ви маєте цінувати дар життя яке вам подарували і дякувати Богу за те що маєте!"}
{"msg":"@Ray_net_ua Я не прихильник пашинського,але шось тут попахує москальською накруткою теми \"все погано\"."}
{"msg":"Якщо вам погано то ви перебуваєте в оточенні людей які не розділяють ваші істинні цінності."}
{"msg":"і ваші найближчі люди не зобов\u0027язані вас жаліти вони мають бути готові вас вислухати. а якщо ви просто кожного разу кажете що все погано і не пояснюєте ТО БАЖАННЯ ЩОСЬ РОБИТИ ВІДПАДАЄ."}
{"msg":"А спонсор цього вечора — дівчина друга Дівчина друга — пиздить про тебе погано з 1933 року"}
{"msg":"Причому ми не помилилися у сказаному-мадридці самі подарували третій гол.Навас погано перехопив навіс Кости,а Матюїді підчатував фейл кіпера вершкових і забив-0:3! Так само Реал вигравав в три м\u0027ячі в першій грі!"}
{"msg":"@bryhynets А що в світі епідемія почалась-карлики себе стали геркулесами відчувати а забули про історію що всі коротишкі при владі кінчили дуже погано-напалеон,ленін,сталін а тепер ще путін а на рахунок вакарчука і зелінського то вони мабуть не читали байку Крилова-ах ти всю жизнь пела ..."}
{"msg":"@ChaklunKreyser погано. Нічого й до вас дійде))"}
{"msg":"@Ray__EvansOne КУРИТИ ЦЕ погано!!!"}
{"msg":"Вівторок почався погано.Ми посіли 42094 позицію та вдруге у поточному році не набрали бодай очка за один день.Далі було значно гірше."}
{"msg":"@popilsasha73 В загалі то в мене вареники з м\u0027ясом... Ти на мене погано вліяєш,бо я вже як ти на суржику пишу."}
{"msg":"@to_tre_bachyty Джокер погано закінчив до речі"}
{"msg":"@artem_miniaylo В Deezer глянув найкращу в Україні - не так вже й погано."}
{"msg":"Сьогодні Саша гадав мені на хлопця Усьо погано. Дуже погано Шутка про 3 кота не зовсім жарт"}
{"msg":"@MolfarochkaUA А чому погано? Не за кордоном ж замовляти)"}
{"msg":"чому так погано?"}
{"msg":"Пєтюня програє в будь якому випадку. погано що й ми на виграємо бо Жульєта — це те саме що й Пєтюня тільки ще гірше. https://t.co/jZcgW7xYRa"}
{"msg":"@Ray_net_ua Чому це Україну повинно турбувати? Як на мене добре що вивели. погано що ще щось залишилось."}
{"msg":"Помітила що пишеш красиво і печально коли все погано. І майже всі генії(за рідким вийнятком) були нещасливі. А коли щасливий  то пустота і ніякої тобі печальної краси."}
{"msg":"Сьогодні мені дуже погано"}
{"msg":"Вже був один коментар.Тепер можу відправляти вам. Судіть по жосткому мені тут нужна критика. Як вам нова причоска правда погано чолку видно https://t.co/vkRsZViH3C"}
{"msg":"@Hellinka я вільно спілкуюсь але я дісграфік любою мовою )) тому погано пишу а не від того що я не хочу"}
{"msg":"Дату останніх дзвоників у Нікополі школи обиратимуть самостійно Середні загальноосвітні школи більше не повинні проводити останні дзвоники в один і той же день як це було раніше. погано це чи добре – кожен вирішить для себе сам. Але… https://t.co/qdDunAfsna"}
{"msg":"Доречі все не так погано як я очікувала)"}
{"msg":"вишивата 5 рік війни розважається паразитує в соцмережах розписуючи як погано в ліліПутії в той час як вата те самісіньке робить по дуремарії. і ті і інші почуваються хероями. огидні ждухи-почекухи і ждуни почекуни"}
{"msg":"@CherviqueUA Випхати московський патріархат теж не погано. Бо пропаганда там йде собі як і була"}
{"msg":"Я люблю слухати музику і мріяти я люблю їсти цукерки і не дотримуюсь дієти я кажу людям те що думаю коли мені погано- плачу коли"}
{"msg":"@uanews3 Так і 3G погано почало працювати вчора в де яких районах міста ні 3G ні 4G небуло \" булькатіло та хрюкало\" но не працювало"}
{"msg":"Обожнюю свого тата йому тільки скажи шо мені погано і він вже тут як тут❤️"}
{"msg":"@kushevez @Zhirinovskiy А що вам кацапи Воронєжа не вистачає? Як на мене достойна відповідь. Та й кора дубу з бояркою теж не погано. А трохи не забув про валєжнік.🤣🤣🤣🤣"}
{"msg":"Чого так погано❓ Зі здоров\u0027ям все ніби добре а от морально... Що взагалі відбувається❓"}
{"msg":"Підкласти на ворожий сервер погано навчену нейронну мережу. #нейронна_війна"}
{"msg":"@Se3735 От і є вже якийсь поступ. Молодец! Можливо не все так погано - маєш і ураїнські гени."}
{"msg":"@realDonaldTrump ого,Трамп вирішив розігнати ВТО! \"ВТО-погано для США..\" все в угоду Путіну(("}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"Пані Койнаш трошки незрозуміло що пан Чубаров є громадянином України і його ми не можемо видати. Певно дехто не знає законів власної країни. погано що брехлива діяльність пані Койнаш досі ігнорується. Чергова грантожерка разом з \"антикорупціонерами\" й ко. https://t.co/HsfwyS3BLv"}
{"msg":"@Hellinka @audrius1977 @nonameUA @Belarotte @8210_345 погано у вас зі слухом. Українці цього хотіли ще з часів т.з Пєрєстройкі."}
{"msg":"@Hellinka @OlehRosych @nonameUA @Belarotte @8210_345 Якщо серйозно я цілком можу зрозуміти коли так званий російськомовний погано говорить українською мовою з огляду на окупацію і русифікацію але не можу зрозуміти коли він цим пишається мол російськомовні краще україномовних"}
{"msg":"@uspenovka19632 Чи можна парадні розрахунки швидко перетворити на маршеві роти? Для понту могли б повторити парад 1941-го. Але тоді в параді брали участь саме маршеві роти які погано марширували проте були підготовлені й забезпечені (!) для ведення бойових дій."}
{"msg":"@kresliar погано те що політики займаються питаннями релігії."}
{"msg":"@6ygKa це погано чи як"}
{"msg":"@fidelium_semper Та просто мені зараз найкраще лишити все як є щоб він від мене відчепився але там десь колись як ми побачимось то могли б нормально поговорити Я не вмію посилати людей мені самій погано від того якщо я когось образила не дивлячись що це за ситуація"}
{"msg":"що би ви там не говорили  кому потрібна та любов та потрібна це ж як круто мати підтримку яка буде вірити в тебе більше аніж ти сам,буде тоді коли погано,і коли добре це таке натхнення творити що капець"}
{"msg":"@pannakocka А чому? Він же хотів дітей і сім\u0027ю то й отримав. А Робін не хотіла натомість дорослі діти їй вже навіть в кайф) Та й їм обом не так вже й погано мало би бути в більш усвідомленому віці :)"}
{"msg":"Хочеться знову тих міцних обіймів сміху без причини і до болю в ногах довгого блукання по Львові. А ще добіса приємно коли люди переживвють за твій настрій і намагаються підбадьорити. Я просто не хотіла їхати бо тут погано. Без вас. Поверніть мене назад."}
{"msg":"Якщо ти така ранима то БЛЯТЬ перестань дойобуватись до людей які ніхуя тобі не винні і навіть не намагаються зробити тобі погано. ТИ починаєш дойобуватись і єдиний аргумент в тебе це \"Я ДУЖЕ ХВОРА В МЕНЕ БУЛА ОПЕРАЦІЯ А ТИ БЕЗДУШНИЙ КОНЧЕНИЙ ДЕБІЛ\"."}
{"msg":"погано почуваюсь досі. Вже 2 день. Сподіваюсь зранку все буде ок"}
{"msg":"Колись познайомилася з пастором протестантської церкви. Вони з дружиною клеїли шпалери. Дуже цікаві люди в спілкуванні. Я здивувалася: Як так пастор і шпалери?! А він відповів що у його релігії бути здоровим і погано жити або щось просити - соромно."}
{"msg":"@Pet_lyra @jako_varrd_ доступно)) не настільки все погано 😂"}
{"msg":"@KoreanPineappl_ @paleun_umi @AlecsaGlory @Kim_Tae_Tae_35 @bratus_yara @vorobei_army @dr_eam_er @vkookie_twt_ @yours_dream_er @inffiress Мала ти не погано ,ти дуже класна і весела ❤️І В ТЕБЕ Є ДРУЗІ У ТВІТЕРІ ,НУ ТАК БУЛА В ТЕБЕ СИТУАЦІЯ НЕЗПРИЄМНИХ ,АЛЕ ТАКЕ БУВАЄ ТО РАХУЙ ДЛЯ ТЕБЕ БУВ МАЛЕНЬКИЙ УРОК 😁ТАК ЩО НЕ ПОТРІБНО ТУТ СУМУВАТИ А ТО ЯК ПОБАЧУ ВЖИВУ ВИПИШУ ХОРОШИХ ТОБІ ❤️ТАК ЩО БІЛЬШЕ ПОСМІХАЙСЯ ЛЮБЛЮ💜"}
{"msg":"@oksidemych Не над свої твіти ображати коли вони само творєніє Бога. Твіти ж теж можуть образитись. А потім що? Коли твіти ображаються це погано ((9("}
{"msg":"Єдине до чого я би докопалася в ІКІТ це за музномера. Всьо. І то не так все погано навіть норм. Шикарний концерт)"}
{"msg":"@owl_ok А будуть погано себе вести застосуємо галушки"}
{"msg":"@NewsvNew @poroshenko Може й так. Але десятки мільйонів українців віруючі. Багато з них прихожани московського патріархату. Там вони накачуються всілякою дурнею і пропагандою і це досить погано для України. З цим треба щось робити як би це дивно не виглядало."}
{"msg":"У того хто пише сценарій мого життя добре почуття гумору драмою і погано з дедлайнами"}
{"msg":"@Woland_61 погано шукаєш!"}
{"msg":"А я знаю що ти читаєш мій тві)) Чуваче я тебе прошу витягни її з того стану Бо періодичне вживання наркоти на неї погано впливає Неадекватна стає"}
{"msg":"\"Кожен наступний рівень твого життя вимагає від тебе іншого тебе.Стабільність-ілюзія.Основне завдання це бути готовим до змін,щоби вони відбувались природно і гармонійно. В іншому випадку є ризик загубитись серед сотень різних версій себе,які будуть погано взаємодіяти між собою.\""}
{"msg":"Дуже важко коли в тебе з кимось є спільні проблеми і тобі постійно під руку говорять шо все погано і нічо не вирішиться. Тоді одразу хочеш здатися і все кинути."}
{"msg":"Як же погано тю"}
{"msg":"Ранні пісні Ірини Білик зникніть з моєї голови не настільки ж все погано"}
{"msg":"@portnikov Це добре чи погано?😎"}
{"msg":"Смішать мене своєю поведінкою деякі люди з мого оточення що не так і погано бо значить жити я буду довше"}
{"msg":"@Bad_Bandera 81% погано ставляться до тих украiнцiв якi просрали Украiну. Подивись з чим Украiна вийшла з СРСР i якi можливостi у неi були i що маэте зараз. Порiвняй з Казахстаном. Хватить жити одними лозунгами."}
{"msg":"@twin_248 книжка дуже класна погано у мене з письмом"}
{"msg":"Що ви робили бо «хотіли як краще» а вийшло офігєть як погано?))"}
{"msg":"Дуже погано"}
{"msg":"@PavloKlimkin @pyrynka О бджілки підтягнулися уповноважені довести: в Україні мізерні зарплати бо люди-ледарі страх як погано працюють Особливо вчителі і медики Не те що посадовці-урядовці Але транші украінцям дають виключно за те що з діда-прадіда зарекомендували себе як трудяги IrіnaBot"}
{"msg":"Вночі оператор розвозки нила мені на людей. І на те що вони тупі і погано замовляють машини."}
{"msg":"Так расизм - це погано. І в мене на фізичному рівні відраза до людей які тільки заїкнуться про якусь перевагу білих людей над іншими расами."}
{"msg":"@awentos @uk_troll Наше життя тільки на 20% залежить від реальних подій,80%- від того як ми їх сприймаємо.Так,наприклад,відсутність хліба на столі,одному-байдуже,другому- дуже погано,третьому- в радість,бо є нагода похудати."}
{"msg":"@popilsasha73 @AlAhmediya те що покоління \"цифрове\"-не погано і ми ніц не змінимо. Цікаво,що кожна людина вважає своє покоління найкращим,а те що пішло,чи прийшло-суцільним недорозумінням. Наше завдання-зрозуміти дітей,допомогти контролювати дорогоцінний час. БО «Шо занадто то не здраво»."}
{"msg":"Оце так рівень блять. Сподобатиись жінці яка на сім років старша має чоловіка і дитину. Просто бля заєбісь рівень. Невже все настільки погано просто вбийте мене будь ласка... #Fuck"}
{"msg":"@vla_ukraine @popilsasha73 @radRenewed бєбєбє. погано прокинулась Люда."}
{"msg":"@ingridinga3 ну вибілювати йому доведеться в той чи інший спосіб бо це його призначення. в принципі логчно що йому треба ганьбити владу щоб не спалитися але йому все одно доведеться якось придмухувати протестні настрої і казати про \"не так вже все і погано\" а хто це на вашу думку?"}
{"msg":"фейсбук став такий великий точно соцмережа для старших людей у яких із зором погано"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@AmongFools А я от завжди любив посидіти в ночі. Але зараз сам погано сплю. Знаю один метод який допомагає: медитація але я звісно нічого робити не буду мені пофіг зараз я загадочний сумнйи піздюк :D"}
{"msg":"так насправді все не погано Насправді все ще гірше."}
{"msg":"@history_RF Свято що скажеш) Дуже погано що за іншими не прийшли ( https://t.co/yrVvtUWL0M"}
{"msg":"-проснулас я в час ночі і думаю шо робить Інна то спить. І тоді трошки погано стало -та я удівляюсь як ти вообще вижила?"}
{"msg":"@azubinski Перед купівлею подивись чи є в нього англомовне коммюніті Це дуже погано коли його нема або там півтори людини Бо самому доведеться все збирати і реверсити"}
{"msg":"Як і Альхєн Олександр Яковлевич Петро Олексійович зі зграєю своїх ненажерливих кумів постійно крав цупив що погано лежить і що лежить добре цупив майно державне та пересічних громадян Єдине на відміну від Альхєна Петру соромно не було https://t.co/BED6aG1lZp"}
{"msg":"шум від школярів які катались на велосипедах/роверах змусив мене виглянути у вікно і згадати як воно кататись допізна прийти додому ввечері з\u0027їсти щось що мама приготувала на вечерю і заснути з думками/проблемами такі як - гальма погано працюють на велику. 🏡 🚵‍♂️"}
{"msg":"@bloodstream23 Просто люди люблять таким користуватися,хоч навіть не підозрюють,що це може для них погано закінчитися"}
{"msg":"@lgormartinov200 Поскільки не одна людина не поставила питання,чому зробитийОМУнам-більше платити?Почав він не погано,АЛЕ ПОГРОМИ НАЗРІВАЮТЬ."}
{"msg":"@AlisRess Якщо лягають погано.... Поміняй спосіб тримання 🤣"}
{"msg":"@nesmeyanna Це завжди закінчується однаково погано"}
{"msg":"@bulbakh_vadym на зимовій літом машина веде себе погано :-( гірша керованість і гірше гальмування."}
{"msg":"Зраднюки - такі цікаві істоти. От я думаю що неможливо ж жити коли в тебе все погано й ніякого проблиску позитиву. Але їм якось вдається."}
{"msg":"@_Rzaeva @trayanmuse Якось ти нас погано познайомила тоді в біології раз я не впізнав. Траян прости засранця"}
{"msg":"Та хай тобі грець. Ну Притула Сергій котрий ну нормальна ж начебто людина. Ну як можна вляпатися в рекляму отого гівна новілідерицьом а тим більше - читати такий ідіотський текст. Ну не може ж бути настільки погано в кишені та в голові. Ну йоклмн. 😠😠😠"}
{"msg":"@HromadskeUA буцім-то це погано"}
{"msg":"Чому Дерипасці зараз погано: думка експерта"}
{"msg":"А 21 рік мені здавалося що сакури цвітуть всюди😊 Ех щось посаджена минулого року моя сакура в Києві погано пережила зиму. Досі не пускає бруньки... https://t.co/k9tOqjaeJi"}
{"msg":"@Kim_Tae_Tae_35 @Yevgenia0812 @yours_dream_er @nyanpalulu @_pidgo_ @elismarson @vorobei_army @Tehyonivna25 @yourhapinesss @NamjunaB Не сумуй я тебе прошу пиши мені завжди коли тебе буде погано я тебе зрозумію завжди щоб там не було 💕"}
{"msg":"@owl_ok Якщо потрібно. Там і мінуси є. Якщо сядеш нс це тре\u0027 приймати вітаміни бо буде погано. А взагалі хороша штука. Тільки побочні ефекти є. Неприємні але не одразу."}
{"msg":"@bookazold Отож-бо і погано шо будь-де. Так би можна було з Херсону на баржі повезти."}
{"msg":"В житті все погано пора на рибалку..."}
{"msg":"@Kolian37 погано тільки що напідпитку їздив"}
{"msg":"Головна течія світу за останні півстоліття стала набагато більш слабкою. Це може погано закінчитися https://t.co/WOeomnliPb"}
{"msg":"@leopolis31 @Reyegar А тобі чим погано? Кобаса не дає?"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@moral_death_ до сміли звідки? про петляєш це коли з дніпра до львова їдеш через БІЛУ ЦЕРКВУ І ВІННИЦЮ ладно вінниця але біла церква яким боком((( питання нашо невже насільки все погано у нас із жд що треба робити настільки довгий маршрут"}
{"msg":"За рейтингом \"Рейтингу\" і \"Нового времени\" та за відчуттям половини чернігівців - в нас таки жити добре. Тільки з розвагами та станом тротуарів погано. Отак от https://t.co/O0bq8IEyay https://t.co/O0bq8IEyay"}
{"msg":"@chortov_geniy мені погано https://t.co/IgtQVxQ4tN"}
{"msg":"@Yes_Hell_Luciy Та я тоже 😂😂😂 Коли бачу рожевий стає погано"}
{"msg":"@stteiwazmormont @_branitskaya_ Ваш секрет тепер побачили всі... погано ви зберігаєте секрети..."}
{"msg":"А якщо сьогодні рівно рік як я не мала застуди то це добре чи погано?"}
{"msg":"@cjucja погано шукаєш https://t.co/2ndqok1Lu6"}
{"msg":"На душе погано"}
{"msg":"@dw_russian стримано? Це погано це каже що корупційні лідери в ЄС підтримують російського агресора хімічного вбивцю!"}
{"msg":"@bookazold @YiffyWolfy Співставивши глюки двох пристроїв я дійшов висновку що то не я тупий то все-таки баги конструкції. Самооцінка трішки піднялася але до сих пір до радянської програмованої техніки ставлюся із погано прихованою огидою."}
{"msg":"Сьогодні закриваючи залік дізналась дуже багато нового про себе: що у мене стереотипне мислення що я все роблю дуже поверхово і взагалі погано пишу."}
{"msg":"@egosyntoniya погано шо не розумієш і дай боже шоб не пізнала сама таке☘"}
{"msg":"якшо ти ще залишаєш в пабах на чай значить живеш не так погано як про це ниєш"}
{"msg":"🤨 Не так погано повторити чужу розумну думку як сказати свою власну дурість."}
{"msg":"@Degdegfed Це погано але неправда. В нашій армії переможники всі за винятком голодних.які з дитинства хліба не доїдали. А так у нас все добре. А ті недоїдаючі то такі невдахи є крізь. То як лайно мухи на галявині з квітами. Вони є але їх не видно. Скиглики та зрадойоби то москальське."}
{"msg":"😠 Живемо погано виживаємо - добре."}
{"msg":"@itzz_chimchim @KyryTeaEverydaY @yaomi_twt @Natalia_Tyan1 @anastasia_laws @Nastia971410 @___A___Park___ @ARMYonelov @svetka_peach @Jaryna22 @alya_lee14 @LinViK3 @VeRoNiKa18251 @LiTTle_Sis_ter @NCTzen1331 @Vub4DHNFQApgcg6 @Danka_Pilot Не погано дякую💞💞💞"}
{"msg":"Дивлюсь на відповіді голосувань і бля who the fuck так погано мене знає?"}
{"msg":"Буде погано: Названо найближчі дати потужних магнітних бур https://t.co/bLmvqdTMxN"}
{"msg":"@taranenko ну або напишуть як завжди: хай так ок. АЛЕ ВСЕ ОДНО ВСЕ погано"}
{"msg":"@AlisRess @mel_nik_ @ukr_2 @LesyaUA7Evropa і це погано. моя навулицю не ходить. гуляє на балконі. мені легше."}
{"msg":"А ще в нас в універі нова спеціальність з\u0027явилась - журналістика. Тепер будуть підсасувати студентів які мали йти в ОА. Видно все супер погано із абітурєнтами в цьому році. В честь цього випустили новини універу що є досить годними в плані монтажу для пілотної серії https://t.co/ShGSariHkJ"}
{"msg":"Рубрика: що малі чарівнятка малюють в школах. Радує око здається у майбутньому все буде не так погано. https://t.co/gUcQjdZqJ7"}
{"msg":"Студія TMG робить восьмисерійну екранізацію роману \"Ім\u0027я Рози\". Навіть не знаю добре це чи погано. Як думаєте варто чекати?"}
{"msg":"Коли тобі погано то мало хто хоче тобі допомогти та тебе зрозуміти.."}
{"msg":"Видно погано але оце наш третій кіт)) Ім\u0027я в нього не було...кликали просто кіс-кіс. А тепер йооо звуть Тормунд (Торі) а найменша донечка його кличе сикуном бо він двері помітив😂 https://t.co/R1MuuEIKIA"}
{"msg":"@norestfor @osykhetskiy @Aleks_Kovalyuk ну я це й кажу... можуть просто двіжкувать щоб оформити оккупацію... в любому випадку це погано"}
{"msg":"Але звалити після першої пари за станом здоров\u0027я йти додому і насолоджуватися прекрасною погодою і деревами які почали зеленіти й квітнути - це не так вже й погано"}
{"msg":"Ухти ці штуки вже і українською діють: чудовий час! 😉 А вони на Цукерберга наїжджають кажуть що погано працює ))"}
{"msg":"Помила голову замість шампуня бальзамом і ще думаю \" а чого ж то так погано піниться\" каракум"}
{"msg":"@fosyy_Twi @leopolis31 Всім хто себе погано поводить цей ангел наб\u0027є мехенді:)))"}
{"msg":"@DreamySancho Так кажеш,ніби це погано 😂"}
{"msg":"Економіка зростає. Пасажиропотоки в аеропортах збільшуються. Заводи будуються. Дороги асфальтуються. Пенсії зростають. Зарплатня зростає. ЗСУ міцніє... Весна прийшла. Сонечко пригріває. Усе розквітає... І тільки в паралельній реальності: Усе погано. Народ зубожіє. Життя це мУка!"}
{"msg":"@Kafka_News @hyeva_Marinka Ви що в школі погано вчились ? то був дозвуковий су-25(який за ттх не в змозі наздогнти а за наявним озброєнням збити боінг на такій висоті з такою швидкістю) а не Міг який в змозі збити боінг..."}
{"msg":"16.04.1945 - росія почала погано продуманий наступ на Берлін під час якого загинуло понад 2,5 млн солдатів. Німеччина втратила близько ста тисяч чоловік убитими. (победители хреновы)"}
{"msg":"як можна гнати на той світ якшо в мене робота починається о 13:00 а йти пішки до неї буквально 15 хв та шоб мені добре було якшо я знову буду шось нити шо всьо в мене погано"}
{"msg":"Але краще без матів Я вже уявляю як мене будуть \"сварити\" бо я не ходила так давно Але мені ріл було піздєц погано Все рівно ору з реклами цієї"}
{"msg":"@goshanard2 Саме гірше що ніяких реальних фактів провіреної інформації не сприймають. Живуть не погано але всерівно все погано і т.д...."}
{"msg":"@eto_nika Ну не знаю чого всі на тому сексі зациклені у мене його роками немає — і не сказав би жи мені погано живеться."}
{"msg":"@ZocyaSinicka Син в Польші проживає.......почитав подібне........по телефону питаю чи все так погано......у відповідь все брехня ставлення нормальне"}
{"msg":"@fosyy_Twi @Ukrainocka_ @takidaya Про древовидні піони - з насіння має цвісти на 5 рік (вумна книжка пише). Я купувала 2річні зацвіли на слід рік після посадки. Але ще від сорту залежить чи хз чого зелений так і не цвів ні разу хоч бутони були всихали. Так що не все так погано ;)"}
{"msg":"@n_biletska @An_tolya_ @Paraghonda2 @Se3735 @Natali__Or ви це погано собі уявляєте )"}
{"msg":"@grishyn_ua Або тому шо вони тягнуть все шо погано лежить і кажуть шо то завжди у них було"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@AlecsaGlory РМ із бітосів а ЕХО я погано знаю 😅"}
{"msg":"Гуляю до ночі-погано Сиджу вдома-погано Їду в 22:20-погано Їду в 21:55-погано НЕ П\u0027Ю,НЕ КУРЮ,НЕ КОЛЮСЯ,З КИМ ПОПАЛО НЕ ШЛЯЮСЯ,ТО КОЛИ ВЖЕ НАРЕШТІ БУДЕ ДОБРЕ,А?"}
{"msg":"@Belarotte @dmytroiv82 @leopolis31 Андрію я вже втретє запитую: В ЧОМУ ПОЛЯГАЄ ПОГРОЗА І КОМУ??? У вас з зором погано чи з розумінням української мови?"}
{"msg":"@ukrayinskamova зазвичай чорнобурки погано закiнчують,спершу iх вбивають,а потiм з них щось шиють,от i аватарка чорнобурки це довела."}
{"msg":"@btrchik @TatsuAndrey @ProstoWendy @vnf_m Жеть оце далбойоб ... КОли ти мразота вбивала по наказу це нормально а коли вас вбивають - то це погано ? Блядіна ми вас будемо вбивати завжди когось затра а когось через пару років але всі будете гнити в землі."}
{"msg":"@donchanin36 @rjpthjuvjq Ось і погано."}
{"msg":"Хаотичне скління балконів - це погано. P.S. Сумний архітектор"}
{"msg":"@garilampa0 @stepan45374971 @UWCongress @ukrcancongress @UkrCongComAm @PaulMGrod @congressdotgov @EUDelegationUA погано знаєте Ющенка ,а кидаєтеся ворожою пропагандою .Думати треба ."}
{"msg":"Хай вибачить співрозмовник - винесу репліку на загал. Застав людей які погано говорили російською але прекрасно - українською. Це були євреї. Це було в 1970-х. Їм просто не потрібна була російська. Аж до вищих державних щаблів. Нафіга російська українцям? Зараз. Звикли? https://t.co/87DYSTp51B"}
{"msg":"@chorna_kiwka Я дивилась на їхні програми (ліцеїв) - збільшена кількість годин якихось предметів але нічого більше не помітила. Може погано дивилась)"}
{"msg":"@rescuero Вівчарик мабуть весняний (я їх ще дуже погано відрізняю вони дуже гарно по пісні визначаються) дятел звичайний та синиця велика Супер!"}
{"msg":"@TarasRunivec @donikroman погано з математикою?"}
{"msg":"страшенно не хочу додому там погано і дурні люди фу"}
{"msg":"@cranovschik @donetsk_ukrop 100% бо мені теж було погано"}
{"msg":"@arthuruank @LotiHc там і фолловери не гірші погано маскуються: https://t.co/aaYndxVoKE"}
{"msg":"Перечитала свої вірші Вроді не так вже й погано https://t.co/z9eeqEshfB"}
{"msg":"надто багато часу я копаюсь в собі все-таки хочу розібратись чи це я погано розумію та сприймаю речі чи це люди мені пиздять є ситуації сумнівні але деколи просто горить"}
{"msg":"Вам не здається що Угорщина поступово наступає на п\u0027яти Закарпаття? Вже зовсім близько...Українці! Угорщина скоро досягне своїх цілей! Нам не можна цього допустити...Це може погано скінчитися для нас! https://t.co/KxBY1IBboC"}
{"msg":"Ось чому я люблю уявляти себе в Ісландії коли мені погано на душі https://t.co/sekv6EKXJv"}
{"msg":"Антибіотики в м’ясі: чи справді все так погано і як обрати безпечний продукт #newsonline24 #news #новости #новини https://t.co/StFolopGHt https://t.co/LamQTblZLK"}
{"msg":"@mala_ukrainka Не ходіть Ям то погано для шкіри вибирайте аристократичну бліднуватість😳😳"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@netsenzurnyj Поклик крові) у батька з кожним роком все більше бажання колупатись в землі садити збирати фрукти доглядати за садком ітд. Старість у нашому будинку в Слободі - звучить не так і погано. Тим паче в село інтернет провели :D"}
{"msg":"Всьо настільки погано шо я даже не переживаю//"}
{"msg":"@MGorokhovska Ну,не кажіть так.Хоча таких багато,але не всі.І в більшості винуваті родичі,що плачуть та просють,що все так погано.Я моїми воюю.😊"}
{"msg":"Війська Башара Асада взяли під повний контроль місто Дума яке в ніч з 7 на 8.04.2018 за підтримки російської авіації бомбили хлорином та заріном. погано дуже погано адже тепер у них повністю розв\u0027язані руки для... https://t.co/y5OD3lxmEe"}
{"msg":"@apatrikac Що саме погано?)"}
{"msg":"@Dimas387a @USEmbassyKyiv Вибачте але цих пер олій я погано знаю."}
{"msg":"@sandorski23 здивована.але то не погано)"}
{"msg":"Якщо можеш знайти для себе одяг у дитячому відділі значить все не так погано на сьогоднішній день)"}
{"msg":"цього разу порадував поганий слух (у мене внутрішнє вухо погано працює). чую ніби чувіха каже \"ну экскурсии в космос не ну это не красиво\". і у мене такий характерний дзвін у вухах і я раптом у 3018-му"}
{"msg":"@zaychenk00 Фалафель та хумус не погано але не супер. І ціна взагалі не виправдана за таку порцію"}
{"msg":"@uspenovka19632 @x_nodex Такі старі стерви спочатку дозволили все в країні розграбували бігали з 90-их голосувати за комуняк і прорашиську банду а тепер вякають про пенсії і чому в Україні так їм погано.Мерзота,яка допустила керувати і грабити в Україні всяке гівно з початку незалежності."}
{"msg":"\u003eПрямо в поїзді синові Скрипаля стало погано - у нього загострився цироз печінки. \u003d)"}
{"msg":"@NKrutow @eugene_fcdd @fcdnipro Може не все так погано: робочий день друга ліга врешті-решт) Який там середній показник по другій лізі? А по Прем\u0027єр лізі?"}
{"msg":"@interior_point_ @helig_ погано пробував треба було пробувати так шоб тільки квадратики були не вмієш користуватись - не лізь"}
{"msg":"В мене просто з гравітацією погано"}
{"msg":"Що відбувається на території цукрового комбінату? - від: Dj Os Помітив що територія цукрового комбінату завзято звільняється від старих будівель. Я не кажу що це погано але цікаво що саме зруйнували і що має бути на тому місці? Яка причина цих чист... https://t.co/cMEJBa95Ex https://t.co/5wl6f00R5S"}
{"msg":"Портрет еталонного зрадофіла: 1. \"Пропетляти\"від мобілізації. Хай син Пороха воює. 2. Намагатися не платити податків внесків в ПФ. Хай син Пороха платить. 3. Вкрасти усе що погано лежить. \"Відмотати\" усі лічильники. Порох краде а мені шо не можна. 4. Волати: чому мала пенсія? https://t.co/2UQXc1BzSv"}
{"msg":"@shlemofondo Але з\u0027їбатися встигли,що є погано!"}
{"msg":"@tsokol81 @YevhenS Є спеціальна і погано горить. Гугл в поміч."}
{"msg":"@DanyloYakovlev В Хмельницькому таку знаю ватніцу  пенсію отримує  мало  все їй погано  лише РАША хороша  а їхати туди жити воно не бажає ."}
{"msg":"Та шо таке?! Заїбали ці галюни флешбеки срані незрозумілі. Заїбало ставать погано блять!"}
{"msg":"@unicorn2356 Вже трохи є погано сплю але куплю сьогодні Б6 і буде все ок Купила собі пивка Так робити якось легше ахха"}
{"msg":"Не знаю добре це чи погано... Але я легко відпускаю людей Так я згадую людей з якими раніше спілкувалася так я трохи сумую але не сильно Я можу просто перестати з кимось спілкуватися і все зв\u0027язок втрачається але мені від цього ні тепло ні холодно"}
{"msg":"я: -мені погано. брат: - на подорожник."}
{"msg":"@inzhyrynka  @mr4k_bear ви часом не будете в Лу 21 числа? Там мої бро і мама приїдуть а вони трохи просторові кри...кххмм погано орієнтуються на місцевості... https://t.co/sdx2nm88Si"}
{"msg":"\"Вирішила подивитися в обличчя тим хто про мене погано пише\": Фреймут відверто прокоментувала скандал який ... - https://t.co/Oirj2FokBo https://t.co/VkhC9wdF06"}
{"msg":"@MayyyLily Може й так але погоду передбачати не так вже й погано в якійсь мірі 😏"}
{"msg":"Боже як перестати боятись вигляду крові. Мені стає погано від самого вигляду пачок для переливання крові."}
{"msg":"@serobga Всьому свій час погано що ви неспроможні в об\u0027єднання та політичну боротьбу. Ну нічого демократія не будується за 5 років переживемо якось."}
{"msg":"я нарешті подивилась фільм Форма води  доволі таки дивний..та в цілому не погано"}
{"msg":"@slevo4kin Я думаю Мей з Трампом в тандемі і так не погано справляються"}
{"msg":"@slevo4kin Да тут і наші не погано справляються."}
{"msg":"@dolg132005 На душе погано..."}
{"msg":"@210ifujd1 Шо,зовсім все настільки погано?"}