{"msg":"ааа мені погано блін"}
{"msg":"@24tvua погано що #СБУ на то не реагує."}
{"msg":"@ltpzdc аж погано зробилось"}
{"msg":"Якийсь настрій третій день не дуже веселий. Наче і все не так погано але все дратує і засмучує."}
{"msg":"дівчина з моєї роботи сьогодні склала топ-рейтинг співробітників за якими вона сумуватиме в разі їх смерті. це так дивно що я аж твіттер відкрила. п.с. всьому колективу до 35-ти п.п.с. досі думаю це добре чи погано що я не ввійшла"}
{"msg":"@Degdegfed @servior7 😱 мені погано... як на собі? Ей Доктор ти що? Не мав на кому показувати? Живцем без анестезії? Я поплила.."}
{"msg":"Бож шось мені геть погано Важко дихати тупо дусить"}
{"msg":"Якщо ти це читаєш знай є люди зависливі є підступні підлі але це не дає тобі право думати про себе погано чуєш? Ти повинна бути впевнена у своїх можливостях щоб поставити інших на коліна не здавайся!"}
{"msg":"боже я аж хвилююся за того пацана якому англійською розказала як дістатися Сітіка (бо я і ураїнською погано то пояснюю)"}
{"msg":"@dw_ukrainian Ну і що? Хіба це погано... Такий стан сам Бог велів - менше шелухи під ногами звичайно якщо він сам не відмовиться...."}
{"msg":"рандомний факт: якщо мені погано я йду читати лампові мотиваційні пости з тумбочки і це доволі часто допомагає"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@gabjagi_ все настільки погано?"}
{"msg":"Дорога змін Славомір Новак виконуючий обов’язки голови «Укравтодору» розповів про зміни які очікують ввірену йому галузь. Чи насправді не все так погано? Mind публікує найцікавіші фрагменти з його виступу. https://t.co/v8vUGlVO4e"}
{"msg":"О не все так погано. Принаймні для деяких. А люди брешуть що зубожіння...🧐 #kyiv https://t.co/umGSXTbB1H"}
{"msg":"@korytsya А що там за код? На фото погано видно"}
{"msg":"Люди можете порадити якесь легке снодійне? Бо через стрес і почуття тривоги погано сплю а на антидепресанти не сяду"}
{"msg":"Як же без неї погано #скучаю"}
{"msg":"@crazygolub якось погано фосфор горить треба підкинути більше"}
{"msg":"@slunimimimi Ото і країна в такому становищі і все це взагалі стало можливо шо ми та батьки свого часу вчилися погано."}
{"msg":"@CarFriendly @arturclancy навіть якщо виключити LTE з голосом все погано. Трохи допомагає 2G only"}
{"msg":"зневажаю тих українців-заробітчан які закордоном говорять погано про свою країну націю мову і тд. хочу щоб їх депортували до України до того часу поки не зрозуміють яка вона прекрасна. і p.s. дуже за вас соромно."}
{"msg":"@hryunde @radRenewed @hyeva_Marinka на відео погано видно але то чи крем чи морозиво чи бананове щось."}
{"msg":"@obozrevatel_ua ...і тебе звинуватять що погано працюєш піднімуть норму в два рази...і все за ту ж платню...або звільнять..."}
{"msg":"Ми самі малюємо свій світ. Ніколи не кажіть \"У мене все погано\" тому що слова як їдкі чорнила в\u0027їдаються в сторінки книжки. Доброго ранку! https://t.co/bh7fdQeyXn"}
{"msg":"@hu_lviv ну дайте йому вже таблетку нарешті бачите як погано людині?.."}
{"msg":"@luiza4kalova І нас у класі теж була парочка батьків які \"не розуміли чому ми так погано поздоровляємо вчителів\" а до завуча і директора взагалі нічо не носимо. Але вони не у БК та й я не мовчу тому їхня активність зійшла на мінімум. 😎"}
{"msg":"@radRenewed @leopolis31 це погано. Я снідаю десь о 9.00 як нема нагальної роботи. Але без сніданку ніяк можу не обідати."}
{"msg":"Сьогодні мені дуже лячно їхати до Львова бо я не звикла робити те що у мене не виходить БЛЯТЬ Я ПРОСТО РУКОЖОП ПРО ЩО Я ГОВОРЮ У мене буде репетиція корейського танцю з віялами а у мене погано виходить нормально його відкрити як би не старалась АААААА Я ПРОСТО ХОЧУ ПОПЛАКАТЬ"}
{"msg":"я вчора була готова на все,а сьогодні день почався настільки швидко,і погано,що моя впевненість у собі,потихеньку,згасає"}
{"msg":"@malitskiy_ Якось по цимбалах про що мовчить цей співак,погано те що лишнього говорить."}
{"msg":"Друга година ночі саме час переслухати свої старі демки. Дивно але це на так погано як я думав. Не так як хотілося б проте прогрес спостерігається. Це дає надію. Faith is all we need"}
{"msg":"@peacein4rm @slobozhanyn Мабуть,це погано,але перше що прийшлося на язик-\"можемпавтаріть\"."}
{"msg":"це все дуже фосо - 100500 разів на день признаватися в коханні і возмущатись хулі я в це не вірю коли в той же час ти на моє \"мені було погано весь день\" відповідаєш \"а ми сьогодні ахуєнно порепетирували хулі ти не прийшла\". в такі моменти хочеться з чуством послати тя нахуй"}
{"msg":"Тобі погано запам\u0027ятай це відчуття"}
{"msg":"Нам щастило із таксистами волонтерами і краєвидами； дві болгарки назвали нас дивними （досі не знаю добре це чи погано）； всі три дні погода була кльова； багато замків краєвидів національностей мов облич； високі ледь засніжені гори. Дякую Ужгороде. Дякую всесвіте."}
{"msg":"@galadriel999 Уколи ботокса погано впливають не тількі на чоловічі мізки а і на жіночі також.Тому нема чому дивуватись."}
{"msg":"Втікати від світу який тисне і пригнічує не так вже і погано. Не чіпаєте - я теж не буду."}
{"msg":"супердешеву надувну подушку таки знайшла в ашані а вчора погано шукала. спочатку не могла її вдома надути і вже в істериці хотіла повернути назад і купити ненадувну з пам\u0027яттю. але прийшла сусідка і пояснила що й до чого. відчула себе кіпішливою дурненькою істеричкою🙅🙇🙆"}
{"msg":"мені не погано і не добре мені якось ніяк"}
{"msg":"@bloodypastor777 Знаю це погано закінчується."}
{"msg":"@kawaii_stub Чорт погано справи у викладачів видно"}
{"msg":"@trinixy88 взагалі пити коли все погано не найкраще рішеня. я дійсно сьогодні випив тільки тому що захотілось і так краще спати) не треба все зводити на негатив все буде добре"}
{"msg":"Останнім часом зрозуміла,що гуляти самою не так уже й погано. Навіть добре. Хоча раніше просто не уявляла,як так можна. Стала доросліше чи самотніша?"}
{"msg":"Все погано: У Конгресі представили доповідь про втручання РФ у вибори в США і прогноз на подальші дії https://t.co/pUITF303Qe"}
{"msg":"Коли тобі погано - ти заходиш у твіттер"}
{"msg":"Мені погано. Хочеться вийти у вікно. Але на українському це звучить більш оптимістично."}
{"msg":"Вирішив трохи поділитись своїми міркуваннями з приводу майбутніх виборів та рейтингів кандидатів на них. В інтернеті всюди чути здивування і плач через високий рейтинг Тимошенко але насправді не все так погано. Як... https://t.co/toWrUVSo3F"}
{"msg":"@HannaGun @mardonmak Стосовно саміту то звичайно це не питання G-7 і там зовсім інші питання. Але якщо там інші питання то й що? Україна отримала асоціацію з ЄС це погано? Ви знаєте скільки наших людей змогли виїхати на роботу і нормально почали заробляти? Це ще раз питаю погано?"}
{"msg":"@vampl1559 нашим Того року оцінки з мови на бал за семестр знизили щоб потім якщо погано напишуть то на вчителів не гнали а вони взяли і добре здали зно Наші вчителі дууже вірять в нас"}
{"msg":"@inushka_ Просто вони всюди намагаються створити “космос” тобто пустоту. Але “все йде прахом” - навіть це в них виходить дуже погано ..."}
{"msg":"я не вимагаю надзвичайної уваги до себе я хочу щоб хтось помічав коли мені погано."}
{"msg":"враження від польської вистави: круто емоційно погано розумію мову. висновок - вчіть мови - в житті пригодиться 🇵🇱 #poland #dzieńpamięci"}
{"msg":"Сьогодні було так погано що хотіла зайти в святий по пляшку вина (так знову можу його пити) але пошкодувала грошей Замість того витратила іх на хавку Раціонально нічого не скажеш"}
{"msg":"Є такий спосіб боротьби з курінням - змушують палити поки погано не стане. Ось в Україні аналогічно борються з корупцією."}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"Американські політики погано знають сучасну історію: політолог Олександр Палій про звинувачення України в антисемітизмі: https://t.co/tmMmRnu2Rw https://t.co/5mDqf5nosx"}
{"msg":"@das_wehrmacht так але одне погано: тоді людей можна було дарувати як..телефони наприклад. і сподіватись шо армія ворога передохне або переполивиниться від срачки."}
{"msg":"по дорозі якомусь пацану погано стало то зупиняли автобус відкачували його я б ще хвилин 5-10 постояла і мене б теж відкачували"}
{"msg":"Загалом не все так погано. Багато смішних моментів і тупих жартів. З пивком та в 4DX в самий раз :)"}
{"msg":"@amalia_mke Суворов,Чорновіл? погано видно-сліпиш очі😘"}
{"msg":"@karakay67 😱😱😱😱😱😱😱😱😱😱😱😱😱😱... мені аж погано стало. Занадто."}
{"msg":"@b_genbach Ооо образи пішли) Пальцем в небо тицьнув? Матюкатись для журналіста то погано вас хіба того не вчили?"}
{"msg":"Моя депресія йде по накатній І чого я така довірчива? Мені 2 день ппц як погано Браво https://t.co/ZAuV5KRIXI"}
{"msg":"Retweeted Наш Харків🇺🇦 (@MaidanKharkiv): Хто може пояснити? Як це - масовка на церковне свято? у МП зовсім все погано? https://t.co/dSkQEwpdqB https://t.co/aZlzw1Jsan"}
{"msg":"це про мене. а особливо якщо знімаєш і в горловині застрягло кричу істерично щоб хтось біг і здирав. ось написала і аж погано стало. важко нашому брату йобаному неврастеніку https://t.co/SzBw5LoNnv"}
{"msg":"Друга гарна новина за день. Попри всі розмови що \"Антонов\" не працюватиме і все-все погано... Дивіться представлено проект нового літака який вже проходить стадії випробувань. Браво молодці!👍 https://t.co/hKt51nwE3X"}
{"msg":"Люблю слухати #LinkinPark ,коли мені погано. Сумно зате ніяких соплів."}
{"msg":"Перед тим як жінці стало погано вона їла мариновані гриби: подробиці трагічної смерті за https://t.co/gjZFYIiaFV"}
{"msg":"- Ти точно знаєш куди йти? - Да.Чи нє... Я просто трошки погано орієнтуюся в місцевості. P.S.коли з @kvitka_20 не тут пішли)"}
{"msg":"Юра Бірюков: скажіть мені чи це добре чи погано і я вам скажу чи має відношення до цього Президент"}
{"msg":"@LisDetz Та нічого не у випивці щастя! Але погано коли бракує а магазини зачинені...)))"}
{"msg":"Хто мені купить кави або чаю? погано коли немає вільних грошей"}
{"msg":"@will_not_adult тобі це добре чи погано?"}
{"msg":"@bloody__master @Alex_Shumway погано в чаті ти сидиш"}
{"msg":"Ставлення влади до наших військовим призводить до масових випадків суїциду в лавах ЗСУ. Наші солдати це наш захист і надія на світле майбутнє для них ми повинні давати все найкраще. Відсутність моральної підтримки погано позначається на здоров\u0027ї!"}
{"msg":"@travel_ANDdream Не думаю що все аж настільки погано"}
{"msg":"@dospravy Дуже погано \"бачите\". Навколо Михайла є: Степан Хмара Олесь Доній Володимир Лановий я серед інших. Мені не треба нічого доводити людині яка далека від дійсності. Щодо \"нічого видатного\" це лишній доказ вашого невігластва."}
{"msg":"В Росії точно не розуміють що таке collateral damage... або не вважають що це погано. Треба вбити шпигуна? Тю та цілий літак радіацією опромінимо! Треба заблокувати сайт? Тю блокуй одразу цілий Інтернет! https://t.co/4gJQHbPknk via @dw_ukrainian"}
{"msg":"За останні дні вже 3 десятки поранених. погано:( https://t.co/IZrmifsWBc"}
{"msg":"@Deryban не погано б було"}
{"msg":"@shaalbor Стабільно погано для народу а тепер напевно не дуже добре і Ину. В тоталітарних режимах є цей розрив коли лідер звертає увагу тільки тоді коли це торкається його."}
{"msg":"Пропало все! Нас здали! Як зараз так ніколи погано ще не було! Конец особенно близок! Інфа сотка. Повідомили надійні анонімні джерела в АП Держдепі і обкомі ЄС. Підпис - ваш експерт від всього. ПС. Можете рахувати такі універсальні новини. Я почала. Результати оприлюдню."}
{"msg":"Хіба важко зрозуміти що якщо погано тобі то мені тим більше?"}
{"msg":"Кілька днів на душі погано,сьогодні взагалі сльози на очах...Кожного дня ти встаєш,ніби все добре,але щось є,що щемить...десь там..в закапелку...сховалось... Є слова,які чіпляють... І люди ... Коли втрачаєш...важко,думаєш з часом пройде ... Не проходить...бракує ...так сильно.😢"}
{"msg":"Це погано якщо правда тому що збільшує вплив телепропаганди. А отже і кількість свинособак яких потрібно утилізувати. https://t.co/dXyWfellnc"}
{"msg":"Чого мені так погано ?"}
{"msg":"@210ifujd1 Не все так погано. Подивись шоу 100 в 1 на ТЕТ. В ютубі є мені допомогло."}
{"msg":"@herroin_cccc Не рахується😄 Я то взагалі погано спала Кашель не дає спокою і нормально поспати"}
{"msg":"Глянув російський фільм \"Я худєю\" Не все так погано крч Він топовий тільки через то шо там в саундтреках Стрыкало і ХЛЄБ"}
{"msg":"на фесті : дуєш два бонга під ряд на пиві перед цим не ївши два дні і йдеш тусити на сцену Дома : бля треба поїсти перед сидром то ж погано може стати."}
{"msg":"@min_stec @dontbesomad Та за будь яких обставин то продукт русні і до того повине бути ставлення однозначне. Профілактика — всяка русня може бути агентурою все що робить русня може працювати на ворога. В нас з цим все дуже погано."}
{"msg":"@m3lior сметанка з пляцками завжди не погано"}
{"msg":"знаєте випив горілки під ці атаки арсенала заїв пляцками зі сметанкою. це не погано."}
{"msg":"Люди які читають мене тут тихенько і не зізнаються ;) насправді у мене все не так погано. Просто я нию у Тві тільки тоді коли вже зовсім-зовсмі-зовсім немає сил. І дякую що турбуєтеся \u003e_\u003c"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"Я знову обжерлася І зпшліфувала все чіпсами 😣😣😣 І мені знову погано"}
{"msg":"Чому зараз така мода - ставити вподобайки (саме likes) коли людині погано чи під поганим постом? Поясніть будь ласка."}
{"msg":"ААААААААААААААААААААААААААААААААААААААААА ВИНОСЬТЕ МЕНІ ВЖЕ погано https://t.co/tym7KzhifB"}
{"msg":"@Kristin_Soul Я не вірю що якісь покоління кращі а якісь гірше. Віра що прийдуть покоління які все покращать - дзеркально в віру в \"дідів\" при яких все було класно а от зараз погано."}
{"msg":"@TSgdalinka Справді погано. Здоров\u0027я вам і вашим близьким!"}
{"msg":"Історії ТСН. Зуб даю: ТСН дізналась як карієс на молочних зубах може погано повпливати... https://t.co/xvqFvL60WZ https://t.co/ZlgSe8hbXE"}
{"msg":"@vla_ukraine Тому і спав погано... та й раби повтікали....і Люда в борідку не поцілувала...чорна полоса настала ))))))))"}
{"msg":"дивитись серіал і писати лекцію по якій завтра семінар - погано дуже"}
{"msg":"@Shroom7k @i_army_org погано що тількі в миротворці а не в буцигарні."}
{"msg":"Тут же мало не забив Еден Азар.Відповідь святих організував Шейн Лонг-непереконливо.Адже Кавальєро прибрав одним рухом ноги,правда,прокинув собі на хід погано,випустивши снаряд за межі."}
{"msg":"Мій один старий друг зустрічався з дівчиною а та йому зрадила і поїхала на практику в Німеччину А він тепер так мучиться їздить до бабок всяких щоб викачували ту нещасну любов бо йому погано і всяке в голову лізе Це старшно і больно Колись і в мене таке було"}
{"msg":"Тренінгове заняття з вчителями початкових класів «Ябеда – добре чи погано?» https://t.co/fVRl7rwv8S"}
{"msg":"@ukrpravda_news погано що не смолою."}
{"msg":"@borusrd @bbcccnn завидувати погано вона усього досягла наполегливою працею :)"}
{"msg":"@VitaliyDuh Ну й погано"}
{"msg":"@popilsasha73 @ITCUA Це показово. І дуже погано."}
{"msg":"@travel_ANDdream скільки в нас не шукав - нема. хіба б погано дивився та й не до всіх будинків годен нормально підступитися"}
{"msg":"Хто може пояснити? Як це - масовка на церковне свято? у МП зовсім все погано? https://t.co/UqhMNimZCz"}
{"msg":"Так у нас боротьба з корупцією не на високому рівні. Але щось таки робиться. От пам\u0027ятаєте колишнього корумпованого голову ДСНС Бочковського? Добре хоч він сидить. Значить не все ще так погано."}
{"msg":"@lemonraccoon Ну якщо вони можуть дозволити собі жити без роботи значить ще не так все погано в них"}
{"msg":"#100000робочихмісць «RPA - це #1 у сьогоденних трендах. Якщо у вас погано налагоджений процес людиною то робот буде робити погано свій процес.» Любомир Зубрицький (Lufthansa Global Business Services) #SSC #BPO #investinlvivregion"}
{"msg":"мені погано)) https://t.co/FFJ2xOY8or"}
{"msg":"@borntodievych тобі далеко до фільму :з отак? я провалила перевірку чи погано стараюсь?"}
{"msg":"@la_delly_ @shiroineri В такому випадку все дуже погано"}
{"msg":"@rizofff @Piligrim7_ Такі як ти і кричать по закутках,що це не ваша війна що бандерівці і націоналісти у всьому на світі винні все в країні погано і тд самі ж палець о палець не вдарять для того щоб змінити щось накраще. От цим росіянці і відмінні від нас і це не змінити. Вони як таракани"}
{"msg":"@jusd_t @sofnesk А то стріляти в кацапів по твоєму погано? Ну ти ж і виродок порохоботський"}
{"msg":"@zaregilsa Ви самі пошили себе в дурні. Відповідь на те чому це може бути погано - я дав: https://t.co/XPcDYTnRAC"}
{"msg":"\"- Можна було б зробити селфі. - Я погано вмію робити селфі з кимось а вчитись на Андруховичі було б якось неправильно\". *зізналась Патріарху що обожнюю історію про співання пісень з \"Лексикону\" день минув не дарма."}
{"msg":"@dw_ukrainian У політиків які будували свою кар\u0027єру на релігії все на стільки погано?) Як щодо інших релігій? Мене б наприклад образила ця фігурка у державній установі як мені отримати державні послуги?) Чому б не повісити поряд голову цапа для рівноваги) щоб послідовники Лавея не утискалися"}
{"msg":"@trubogonov @latiniano Нічого нового))завжди так,коли питаєш за кого,мало хто хвалить,частіше кажуть погано,але приходять вибори,люди дивляться на списки і голосують за того кого лаяли(я маю на увазі зараз всіх президентів і всі партії)спостерігала сама за цим-згадайте 2004,за Ющенка  аби не овоч."}
{"msg":"@hannah13rw Скоріш за все я б узагалі не дала йому ім\u0027я. Бо в мене дуже погано з тим щоб дати чомусь назву. Був би делєком і усе"}
{"msg":"Замість того щоб просто дотримуватись тих європейських норм які ти так боготвориш ти вибираєш сісти і написати про те як в жизні все погано. Нєт сіл. Я закінчила"}
{"msg":"@peacein4rm Гарні для свята дати- 25 квітня1547 р. і 13 вересня 1812р. Тільки засмучує погано виконана робота- \"неосновательно\"! https://t.co/yo1GOHVTvZ"}
{"msg":"@EasyEnglishUA Це добре))) я також швидше засинаю ,тількі в ночі погано сплю...((( круть-верть всю ніч"}
{"msg":"@GanetsYulia Знаєш шо погано? То шо твої твіти не ретвітяться("}
{"msg":"@vla_ukraine погано спав...два раба втікло ввечері....)))))))))"}
{"msg":"@Charlotte_Lime @weareoneEXO 😱 Ну ти даєш... Мені від одної думки погано... Рукою?!Брр @weareoneEXO #MTVBRKPOPEXO #PremiosMTVMiaw"}
{"msg":"написа погано видно: \"Ой лихо! Бен Ладен у хаті!\""}
{"msg":"@VasylKrutchak то що жінок з дітьми погнали то погано але ми знаєм хто такі роми і як вони поводяться з громадянами не цурабчись видуріти навіть останні гроші у літньої людини. Також вони знані торговці наркотою. Як кажуть що посієш то пожнеш"}
{"msg":"Згоден лише по пунктах що корінні кияни погано орієнтуються в місті і вони більше хамло ніж селюки. Решта хуйня. Почему коренные киевляне во всем проигрывают приезжим https://t.co/P3XwXvzazz"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"ладно все пройшло не так погано як я боялась. журналісти були. роботи були. а ще мене коронували принцескою текстів і підписників. #будніОргів https://t.co/8JF21hVH2Y"}
{"msg":"#PremiosMTVMiaw #MTVBRFandomBTS + @BTS_twt Та ти ващє ахірєв! Тобі стало погано і ти щей вибачаєшся за те що довів себе до цього із за нас?! Якого ващє!? Пж відпочивайте ,бережіть себе і любіть bts 💫💘💗💋❤💕 https://t.co/D6i4dBLLTC"}
{"msg":"Не погано у цьому Амстердамі Саакашвілі живеться накупив нерухомості оформив на тестя здає у оренду Баригам :) А щодо наркотиків легкі наркотики тут легалізовані а в центрі практично на кожному куті пропонують кокаїн! https://t.co/YR4ulQOpiS"}
{"msg":"Київстару настільки погано що він відвалюється в 2g"}
{"msg":"@velvtrevolver А потім пишеш щось негативне...він погано на тебе впливає"}
{"msg":"Fallout 4 погано оптимізована кака bethesda я обідився !!!!!!"}
{"msg":"\"Якщо перемовини між США та Росією відбуватимуться погано та повільно то Україна отримає летальну зброю\" - Жданов 👇 https://t.co/sZn9jjnNln"}
{"msg":"@ruslan_j5 @kapinusnatalia А взагалі я іноді надто суворий до односільчан - вони звичайнісенькі колгоспники погано освічені як попало виховані. Мабуть таких пів-України. Це я забагато від них хочу і чекаю чогось надзвичайного. Це більше наша проблема - міський столичний менталітет нам заважає."}
{"msg":"якщо не добре то краще погано ніж ніяк."}
{"msg":"Перемишляни... На перший погляд - звичайне провінційне галицьке містечко. Що тут може бути цікавого?... Напевно наша біда в тому що ми погано знаємо свою історію. А особливо - історію тих міс течок та сіл,... https://t.co/Yv95EudA5Y"}
{"msg":"Чому робить він а стидно мені?😓 Не хочу я щоб все це погано закінчилось.."}
{"msg":"@Play_Lazy_Demon Може тобі треба підтримка і підтримав хтось. Я звісно погано підтримую але ти повинна стати зіркою"}
{"msg":"Брюсель. Місто контрастів. Багато бомбезноі архітектури поруч з трешаком і багатонаціональними кварталами. Не все у нас так погано загалом - основне враження. https://t.co/Wzu91Sa6of"}
{"msg":"#смолоскип Перша премія: Переможець незмінний. Знову журі погано читало."}
{"msg":"@DaddyYoongi_twt @Yulia04637732 @dianidzo @melord_death @loverof_kpop @Lossof_time @legeshchich @skeld_vi @NCTzen1331 @Ksenya_Kim01 Нова сварка з мамою І знов я тебе не розумію Почала кричала Я псіханула І крикнула та я знаю що ти мене не розумієш як це мене можна розуміти Вона веде себе як завжди в мені погано знов"}
{"msg":"@Degdegfed @UkrPereiro @Kostazz Це погано Але я все ж таки правий просто так вчитись стріляти на москалях не можна треба щоб вони почали першими правильно?"}
{"msg":"Мeні цілий дeнь погано фізична білт випливає з мeнтальноі"}
{"msg":"Цього разу мене накрило не після а до польоту що може не так вже і погано 😂"}
{"msg":"Люди де ваша гордість? Чи у всій Украіні не знайшлося достойноі людини? То погано шукали! Щось я вже не хочу уболівати за наших спортсменів які обнімаються з краіною-вбивцею. https://t.co/uOJ8dAvikQ"}
{"msg":"@Siania_ Вона від початку нічого не їла. Бо коли підібрали Муру і Тимура кошенятами на вулиці вони перемерзли і погано запах відчувають. Тому на неї пахне хімічна вся їжа. А у батьків це норм годувати кормом котів(вона у них була)"}
{"msg":"Вирішила і собі таке зробити ну що ж навіть програма розуміє що в мене все апріорі погано і я просто буду твітити про це https://t.co/5LnyHzYz7j"}
{"msg":"@UkrPereiro @Kostazz @Degdegfed Я в курсі як вона працює. Я не розумію чому погано військовим навчатись."}
{"msg":"@crazygolub Та ладно сітілайт не так вже і погано якщ він встановлений у правильному місці"}
{"msg":"@Degdegfed Тож йди нахуй \"захистник\". А по дорозі подумай чому погано не дотримуватись міжнародних угод і що буде якщо бігти в атаку. Порахуй своїми мишачимі мізками скільки наших хлопців поляже ні за хуй і як виглядатиме Україна після \"стріляти москалів\"."}
{"msg":"@AndriyLyubka о ну так не все так погано як здавалося... та Ужгород й без сакур прекрасний🙂 дякую! 🙂"}
{"msg":"@NoFated_ver2_0 Переходите в когорту класиків вас цитують. :) Це добре чи погано? Я вас також цитувала- дуже смішний пост був. А кому не до вподоби- нехай вдавляться."}
{"msg":"Чого ж усе так накаля і виморажує? погано спала Розбудили у 6:30 у мене 3 пара Води з утра немає Рогуля викохав Верталась додому заблудилась."}
{"msg":"Я замітив що коли нервуюсь то в мене на руках дуже сильно появляються вєни😌 погано це чи добре?"}
{"msg":"Коли думаєш що тебе ніхто не любить згадай про чорну штуку на кінці банана яку ніхто не їсть. От кому реально погано в цьому світі."}
{"msg":"@g12852 Пазли складав...вiн дуже погано конче...."}
{"msg":"@_VinUA Сьогодні дуже погано приходиться колеса уже другий раз за день ковтати 😵"}
{"msg":"Чому Мейзу М5 так погано тримає підзарядку? Бісить. https://t.co/VXmYk0Cm8g"}
{"msg":"@AMykhailova @ARMY_SOS тобто можливість спокійно попрацювати зі зброєю без ризику для життя чи повчити щось новеньке чого немає у підрозділі - це погано для бійця з першої лінії і називається \"дрочка\"? я правильно розумію?"}
{"msg":"А у Києві +1. Ще одне місце для цікавих селфі та романтики. Біля метро Дарниця Відтестували його і Виталий Кличко і наша колега Svitlana Samborska. Їм можете довіряти. погано не порадять https://t.co/A7HigprXMA"}
{"msg":"Отримувати погано оцінку з ОПКМ ,а потім ходити до дошки багато раз,то вже як сенс життя😅 Алеее...це останній семінар😇"}
{"msg":"@evil_RRRR @MyKyivUkraine На Москву-погано,а на заробітки,не вважаю,що погано-знаю одного,тут не витягнув би навчання дітей побудову свого,нарешті житла,онкологію тещі похорони тестя,сестру жінки на утриманні.От і судіть самі...кошти тратять тут валюту пересилає ще й в школі зробив ремонт с/у за свої."}
{"msg":"@dent_kh То це добре? Чи погано...)))"}
{"msg":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"msg":"@jusd_t це \"валантьор\" з Армії SOS. Зі стажем. Завжди все погано :)"}
{"msg":"Коли деякі волонтери постійно ниють що всьо плохо Генштаб всьо просрав (нам пояснюють що це для того щоб їм гроші слали). Потім народ вже не вірить що є сенс слати кошти на армію бо все ж погано і всьо просрали. Одне питання до нитиків - Ну що здобули?"}
{"msg":"Ах,ці комп\"ютерні мережі ах,ці персональні дані!.. До 2020го Китай планує присвоїти кожному з 1.4млрд.громадян персонал.рейтинг,оснований на тому,якГромадянинСебеВеде.Якщо погано-бан йому на користування транспортом. 11млн.китайців більше не можуть корист.літаками 4млн-поїздами https://t.co/KZWYHd6PGJ"}
{"msg":"@ShkvarkiUA ага,Роман Чайка на 5 його все запрошує до скайпу)) пагаваріть. В мене вже такий зуб виріс на них. погано закінчиться все. скока мона русню про щось там питати?"}
{"msg":"@_donezk @StarshinaZapasa @YevhenS бачиш як воно хотів нагидити а вийшов один бздик: сам визнав присутність федераційних військ на території україни. погано вас школа кгб вишколює!))))"}
{"msg":"@ZhekaButov шось я не бачу сотні тисяч європеців які отримують українське громадянство відкривають тут бізнес. Просто напевно це зрадойоби у твіторі пишуть що тут все дуже погано"}
{"msg":"@Khorev ні кажуть шо я погано розпоряджаюсь грошами і вважають шо я жмот)"}
{"msg":"Чого так погано?😭😭"}
{"msg":"Ідеально приготуватись до семінару бо треба відповідати ➡️ тобі стає супер погано ➡️ валяєшся в кроватці і хочеш лише вижити"}
{"msg":"мій сон контролюють,це добре чи погано?"}
{"msg":"@VD_1979 @princessadivana Я не кажу що це погано бо ніхто не хоче. Але це знецінення і жінок і чоловіків-програмістів яких представляють наче мішок з грошима..."}
{"msg":"@malitskiy_ Ну ви й загнули! Всім же відомо що будується все за бюджетні кошти тобто це народ будує! А от коли щось погано тоді це вже винен Порошенко. Інакше бути не може!"}
{"msg":"@nastia_shprits Після смерті не буває погано"}
{"msg":"@svirsky1 Так я її пояснювала і розказувала а вона два дні мені строчила  що у нас погано а у вас стабільність і нема у Лукашенко майна як у Порошенко бідний як церковна миша😁"}
{"msg":"@hu_lviv Це навпаки - дуже погано бо свідчить про вкрай низький рівень доходів в Україні. В найбільш заможних країнах Європи ( Швеція Данія,Люксембург тощо) - одна з найвищих вартість життя. Таким не пишаються.("}
{"msg":"@vilna_dysha Надією що все не так погано"}
{"msg":"не так і погано як пацика поруч немає я вже уявляю це виснаження коли йду щодня в шостій повертаюся опівночі а тре ще знаходити час ото на побачитись 😒"}
{"msg":"передаю привіт одному алкашу в якого все погано але хз що саме і наскільки бляха https://t.co/y8xm4fDAVC"}
{"msg":"@poroshenko Ви поводитесь як безглуздий чоловік який не розуміє що втратить свою жінку якщо не буде її цінувати та захищати. Тим страшніше що їй з вами погано а ви її щей під кожного підкладаєте як курву. А вона жінка. Ваша. Як Марина. Тільки Україна."}
{"msg":"В радянському союзі взагалі цікавитися погано,бо якщо тебе цікавить цікаве то ти кулак,дисидент,а не цікаве - шпион."}
{"msg":"Коли мені погано тільки ти мій братику мене рятуєш. Дякую тобі https://t.co/7FLomKep5T"}
{"msg":"@AlisRess То погано. У дорослому віці вітрянка може тяжко переноситись. Дивись щоб у Фіону не перетворилася :)"}
{"msg":"@mist_ress_ А це боляче. Пальця погано відчуваю"}
{"msg":"На стільки погано давно не було. Не пам\u0027ятаю коли останній раз в компанії весь час мовчала лиш аби не розплакатись. Найдивніше те що всім похуй. Хоча... ні. Не дивно."}
{"msg":"а хіба працювати в айті і не хотіти працювати в стартапі це дуже погано?"}
{"msg":"@andykrim65 Зрозуміло. Про цих або погано або нічого."}
{"msg":"@Jul_li_ia @weareoneEXO саме так) насправді не все так погано) просто іноді хочеться поплакатися😁😁😁 #PremiosMTVMiaw #MTVBRKPOPEXO @weareoneEXO"}
{"msg":"Я збита з пантелику.Мені погано. Я хочу піти..Просто піти від всієї цієї болі.Але я боюся,що якщо піду то взагалі збожеволію!Він може повернутися-я на це сподіваюся але скільки я ще зможу терпіти?Я збираюся його забути,але все ж-якщо я залишуся і почекаю,може він повернеться?"}
{"msg":"@nesmeyanna ого пєчально( сподіваюся там все не так погано"}
{"msg":"Ой як погано ти мене ще знаєш.."}
{"msg":"Слухаю по новоспеченому на попілі радіо Ера радіо НВ інтерв\u0027ю з Головою не мало не багато Конституційного Суду. Пан Голова говорить українською м\u0027яко кажучі не то що погано а просто жахливо! Я цілком можу... https://t.co/lux4ktfnpp"}
{"msg":"@YarinaEremeeva @Kotya875 \"Мені погано то хай і іншим буде пагано\"."}
{"msg":"@ChamomileDina бабуся-садівник подарувала Х) вона часто так робить коли бачить що комусь погано"}
{"msg":"@radRenewed @zima5577 @1983ban8 @NoFated_ver2_0 зрозуміла. погано"}