{"msg":"@va21077_UA @wtf_vn добрий вечір! Уточніть будь ласка індекси відділень де були поміченні значні черги. Передамо інформацію територіальному менеджеру. Даша команда Укрпошти."}
{"msg":"@Serge_Kaptsan добрий вечір Сергію! Дякуємо що помічаєте наші зміни та за те що Ви з нами! :) Даша команда Укрпошти."}
{"msg":"@waldy1974 @SidUrasik222h добрий вечір Валерій! Опишіть будь ласка деталі Вашого відвідування нашого відділення нам в приватні повідомлення за посиланням: https://t.co/MbYv5ABWrA Будемо знати над чим саме ще потрібно працювати. Даша команда Укрпошти."}
{"msg":"@OKazymov добрий вечір Veseliy Kyiv! Уточніть будь ласка індекс відділення у якому спостерігалися значні черги. Ми передамо інформацію територіальному менеджеру для оптимізації роботи відділення. Даша команда Укрпошти."}
{"msg":"@madstrekoza добрий вечір)))"}
{"msg":"@owl_ok @tiamat007 До війни бував в Авдіївці в \"Царській Охоті\" іноді добрий був заклад :) а зараз його сепарня розбомбила ..."}
{"msg":"добрий вечір! 🌜💫 https://t.co/VIiZSJLA00"}
{"msg":"@MolfarochkaUA @net_doma2014 добрий відкритий. милий і безпорадний..як агніц) .. бери і до грудей прикладай"}
{"msg":"добрий день 🙂 https://t.co/xHuTPaluVg"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/0YD0mMC7Mu"}
{"msg":"добрий ВЕЧІР https://t.co/R6WEqNANDk"}
{"msg":"добрий ДЕНЬ #УКРАЇНО МОЯ! Струмок серед гаю як стрічечка. На квітці метелик мов свічечка. Хвилюють малюють квітують поля – Добридень тобі Україно моя! П. Тичина https://t.co/jzQTxpYOQ2"}
{"msg":"Підслухала розмову двох старших жіночок. -добрий день! -добрий день говорять або москалі або бабтисти!!! - А як я мала сказати?! -Христос Воскрес!!! Шоб ви панімалі"}
{"msg":"@thedemonwings32 Та ви заїбали зробіть це наступний раз 😂 А на питання \"чому?\" я не можу відповісти я був завжди добрий. Можливо вона просто хейтер в інтернеті)"}
{"msg":"@griskol671 @Porohusha @MonoLisa011 Який ти добрий та щедрий!😂"}
{"msg":"Чоловік почав допомагати вдома гуляти з дітьми готувати став добрий-добрий. Підозрюю підсів на фєн!!! #а_шо_ж_з_ним"}
{"msg":"Щедрий вечор вам добрий вечор"}
{"msg":"Палій на 5. добрий день."}
{"msg":"Пишаюсь вашою впевненістю! Але ремонт сараю що підкосився і в якого протікає дах економічно недоцільний. добрий господар знесе цю розвалюху і побудує новий. Це зрозуміло в разі якщо добрий господар знайдеться серед сміттєзвалища. https://t.co/liNzrxjakC"}
{"msg":"@pavlo_bo раночок добрий"}
{"msg":"До! добрий ранок #діля #едуардприступа #boykobeautysalon #dilja #dilya #dilia #гарнийранок… https://t.co/hQMdqvgc9n"}
{"msg":"@KrimRt добрий ранок Україна!"}
{"msg":"Спізнилась вже на пів години добрий ранок)"}
{"msg":"добрий ранок хлібороби"}
{"msg":"@stepan_klimov добрий ранок усім порохоботам !"}
{"msg":"«В цьому найбільша таємниця християнства. І це – велике мистецтво якому треба навчитися. Велике мистецтво полягає в тому щоб знехтувати зло не бачити його немовби його й немає. Тому що насправді його і немає: зло – це небуття існує лише в нашій свідомості. А світ – добрий». https://t.co/8SlnLcr48c"}
{"msg":"добрий ранок  світ 😍😍😍"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Міжнародний день солідарності молоді Всесвітній день захисту лабораторних тварин Всесвітній тиждень імунізації День пам\u0027яті жертв геноциду у Вірменії День Пасхального... https://t.co/nqevv3JHnB"}
{"msg":"добрий ранок в вашу хату. https://t.co/5jfwnNY5KS"}
{"msg":"добрий ранок всім і гарного дня 🤗😊 https://t.co/etdqrZXraI"}
{"msg":"@dJiljqMpcLnppf3 добрий.Ланочка!нічого так.збираюсь на працю,вже другий день..."}
{"msg":"@I7ce9KVTGvOs9sy добрий ранок! Як самопочуття?"}
{"msg":"Ранок був би добрий якби не заходила в Твіттер. А так би далі тішилася б своїми ілюзіями і плодом хворої уяви. ))"}
{"msg":"@DNSRRSTRTS добрий,земляче!) 🙋 Слава нації-смерть рашистській педерації!"}
{"msg":"добрий ранок лише справжнім українцям які усю ніч писали антізраду та починають її викладати у пів на шосту ранку https://t.co/H2hIxLfXMM"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"Почуймо! Блаженніший Святослав «Якщо ми хочемо аби парафія була живою треба подбати про добрий спів у храмі» https://t.co/XQpK59w7Mo via @UGCC"}
{"msg":"«Біг Миру 2018» підтримує акцію Марти Левченко «Ти – добрий!» https://t.co/78LP2flwVm"}
{"msg":"добрий знак. Президент відчуває особисту відповідальність за прийняті рішення та за те що відбувається в країні. А не те що ваше хйло \"нічого не знає ні за що не відповідає все роблять інші без його відому\". https://t.co/zOlhTtS2jf"}
{"msg":"мене розібрало. Президент пішов і теж йду.Настрій дуже добрий) Виступ щирий і виступ людини. що розуміє українців. Тішусь."}
{"msg":"Тільки подумала і от на тобі - тук-тук добрий вєчєр. Частіше б помічати що думки матеріалізуються"}
{"msg":"-добрий ранок - добрий день це шо щас було? типу ти мене виправляєш? чи хочеш показати який ти розумний? хулі ти бикуєш? ну давай починай свої лекції про те що ранок лише до 10 години! ДАВАЙ ЖЕ ДАВАЙ"}
{"msg":"добрий вечір!!! https://t.co/XpACeCXdEW"}
{"msg":"💿 Ціна Ритму - VII.mp3 / Знову хороша новина: у нас нова порція музла! 🎧 / Наш добрий друг .. https://t.co/a1jVp0ZA9u"}
{"msg":"Сеньйорито акаціє добрий вечір"}
{"msg":"@MessageManPilot за цей рік мені здається за оцінки мене тупо викинуть з хати найнижча у мене 4 добрий день просто"}
{"msg":"Я додав(-ла) відео в список відтворення @YouTube Колискова Діани та добрий день,"}
{"msg":"@sssadakoo Вони і зара не форсять. Ну развє шо добрий день як дебіли но то було завжди"}
{"msg":"добрий вечір. https://t.co/NyGFxbQ5CG"}
{"msg":"Я додав(-ла) відео в список відтворення @YouTube Нумер 482 - добрий ранок Україно -"}
{"msg":"добрий за наші гроші.... https://t.co/nYLKVPrbm6"}
{"msg":"добрий вечір!!! Сьогодні війни не чув але вона є. Горлівка. https://t.co/2ROshziISe"}
{"msg":"Замість добрий ранок - good morning! Дітлахи у свої чотири роки вільно розмовляють англійською мовою. https://t.co/CoZ0D90ubD #мова #діти Підписуйтеся на наші новини у Telegram: https://t.co/cFJzYJMgpy https://t.co/CoZ0D90ubD"}
{"msg":"добрий вечір! 🙏 https://t.co/qo65erxHU7"}
{"msg":"@newsburko @InformNapalm Інформнапалм молодці! добрий кацап - мертвий кацап. На щастя я не влізла в ці халепи дурова."}
{"msg":"Літня злива. добрий вечір."}
{"msg":"@canko622 @tchuhnenko добрий вечір)"}
{"msg":"Звернення 9 років тому: \"І досі Московська Церква переконує український народ що йому добре там де його винищували мільйонами. Але ж той пастир який віддає свою паству на загибель – не добрий пастир\". https://t.co/68FclUPhxB"}
{"msg":"@kvito4ka8 @tchuhnenko те ж саме хотів сказати........добрий Вечір всім!"}
{"msg":"@1983ban8 Красота)добрий)"}
{"msg":"@Press_Focusnik @maksanat Вова до чого до 314іздівся добрий господар саме головне Сірія,Донбас завести гумконвой в виді снарядів,та постріляти"}
{"msg":"Всім друзям добрий день чи вечір..) Сьогодні світанок зустрічав на озері🎣 https://t.co/YkwGoLA1g4"}
{"msg":"добрий ВЕЧІР https://t.co/gfIlaLBOdt"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/LhuJlfywSl"}
{"msg":"@kisaLA9 @BorisBorisenko5 @InfoResist Націоналісти внесли чи не найбільше в боротьбу за Україну ... По питанню ромів  якщо держава не вирішує цих питань то їх вирішують в інший спосіб .... Коли ти живеш в Україні і їси її хліб будь добрий поважай її закони та звичаї ... Якщо тобі щось не подобається допобачення ...."}
{"msg":"Сеньйорито акаціє добрий вечір! Щойно зустріла давнього хорошого знайомого. Так добре на душі стало!"}
{"msg":"Колискова Діани та добрий день матусю Україно. Ансамбль бандуристів.:"}
{"msg":"@SM_SM24 То добрий такий кросфіт до речі. Я на вихідних теж їм трохи займалася. Вивезти тачку бур\u0027яну чим не вправа \u0027push sled\u0027 ?! https://t.co/aHiFWMPW6T"}
{"msg":"Коротко про те як общаемся з фізруком Я: -добрий день. Він: -привет мала 😂😂😂"}
{"msg":"добрий день. https://t.co/f5GzD5piLV"}
{"msg":"Чим добрий приклад подій у Вірменії?Тим,що це водночас дозволило позакривати їбальнікі всім хто хворіє \"синдромом Матковського\"."}
{"msg":"добрий понеділок - це коли не треба йти на роботу а можна тр*тися. Як це зробили ті двоє яких я чула проходя поряд з будинком"}
{"msg":"Це як коли я дізнався що автори Фотошопу правильно називаються \"Адóбі\" а не старий добрий \"Адоб\"."}
{"msg":"💙💛 добрий День Друзі! ❤ https://t.co/CDh8J85AwU"}
{"msg":"Обожаю своего преподователя по украинскому : \"Можна бути Алмазовим а насправді залишатися Гімненко\"😹 Куліш добрий ранок."}
{"msg":"Папа: Ісус добрий Пастир знає кожного з нас та веде стежками життя https://t.co/h8jAcVZath"}
{"msg":"@Shodenik добрий ранок гарного дня! https://t.co/wafC1IfaGa"}
{"msg":"З добрим ранком! Дуже гарне привітання. добрий ранок! https://t.co/k4MmTpgekF через @YouTube"}
{"msg":"@Shodenik добрий ранок Україно! Гарного вдалого сонячного дня! https://t.co/Z1QP5xVSLT"}
{"msg":"добрий ранок! 😊 А ми вже відправляємось на екскурсії чарівними Карпатами!😍 Погода сприяє а настрій - найкращий та весняний 😁 А як розпочинається Ваш понеділок та коли чекати на Вас у гості? 😏 Ви ж пам\u0027ятаєте,... https://t.co/9wVrDUPrkU"}
{"msg":"Папа: добрий Пастир — зцілює! Читайте на сайті ↓ https://t.co/xC3ldRn2mR https://t.co/xC3ldRn2mR"}
{"msg":"Жорсткі санкції проти Росії збережуться надовго: країни G7 одноголосно засудили агресію Кремля в Украіне.добрий ранок ...... ось тільки на жаль санкції будуть десятиліття вбивати Росію ту яку збудують Путін там багато нюансів друзі буде час поділюся думками."}
{"msg":"Привітттт котятка ви мої💕💕 😺😺добрий ранок всімм 😺 Як ви там?Виспались?🙀 Бажаю хорошого дня гарного настрою 😹💕💖 Всіх дуже люблю і міцно обнімаю💕💕😊😊 @olesyamyhlunina @NCTzen1331 @skeld_vi @ARMY_FOREVER_20 @Ksenya_Kim01 @Spasite_mena @bratus_yara @emi_lins2 💕💕 https://t.co/X6vWcWSoRh"}
{"msg":"@Oleg_Leusenko добрий ранок пане Олеже і пані Інно! добрий ранок люба Україно! Гарного чудового дня! https://t.co/AyoFy1dGN7"}
{"msg":"ДОБРОГО РАНКУ РУСЬ-УКРАЇНО! добрий РАНОК ЄВРОПА! не забуваймо ВІЙНА з дикунами НЕРУСЬмокселями-ІНТЕРВЕНТАМИ московією-ОКУПАНТОМ триває https://t.co/rwLr5jdTpz"}
{"msg":"@net_doma2014 добрий раночок 😊"}
{"msg":"Нууу такоЄ... добрий ранок всім адекватним хто тут ше лишився.. https://t.co/xROu43LhfV"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Всесвітній день книги і авторського права День англійської мови День іспанської мови Всеукраїнський день психолога День захисту дітей в Туреччині День Святого Георгія - День... https://t.co/9eKvw67x3o"}
{"msg":"добрий ранок. Файним людям - файної днини! І кави файної ранкової. https://t.co/Ji2AcrunfQ"}
{"msg":"Полетів телефон ДУЖЕ добрий РАНОК"}
{"msg":"@aglqrp Доброго ранку! Ви з нами то він дійсно добрий."}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"І знову : Здрастє понеділок .,а любім друзям - українцям добрий ранок. Легкого вам понеділка та вдалого робочого тижня. https://t.co/MQvKSXLYCr"}
{"msg":"Наскільки мені відомо саме у рабиновича є довідка про не зовсім добрий психіатричний стан. https://t.co/zAF1HJqwUH"}
{"msg":"Пане Міністр @Petrenko_Pavlo не можу сказати що ранок добрий але доброго Вам здоров\u0027я. Схоже ваше Міністерство теж стало жертвою як і мільйони громадян та підприємств. https://t.co/t8PoER6dA2 А судді (на дурня) все кажуть \"це право суду а не обов\u0027язок\". \"Перший блін комом\"."}
{"msg":"Блін...програли...добрий ранок."}
{"msg":"@RinchenZem @peeflower добрий день"}
{"msg":"Ну що як говориться: \"добрий вечер-Здраствуйте\". 00:37 от і настав цей складний і здається нереальний тиждень"}
{"msg":"я- ідіот який напридумує повно завдань але не виконає навіть половини бо зависне в інтернеті а потім - добрий день шо то за життя таке швидке?"}
{"msg":"@fidelium_semper Ну добрий вєчєр"}
{"msg":"добрий вечір https://t.co/hICri8DeSq"}
{"msg":"21.04.18 - \"Сьогодні поїхали до наших друзів в Кременчуцький школу-інтернат їм. Макаренка! \u003c3 Бог добрий!\" \u003dD команда \"Агапе\" Полтава"}
{"msg":"Поспішав полінився поздороватися з сусідом що завжди робив вигляд ніби побачив мене вперше і моє обов\u0027язкове \"добрий день!\" не почув. #янечемний"}
{"msg":"добрий вечір ❤ #голоскраїни"}
{"msg":"@roni_glladun оло блєт добрий день"}
{"msg":"Покатався тільки що на польських бляхах ну шо сказати треба добре вибирати машину щоб мала добрий технічний стан як і зі всім але та на якій я їхав шось так собі набирає хоча мотор 1.9 коробка тупа трохи або треба вміти її крутити. Враження - ну такоє. Лансер 10 кращий"}
{"msg":"@Mindenerwa @_del_ta @lya_livingston Ахахах то як з яких пар Цей викладач просто дуже добрий"}
{"msg":"добрий день а ви вірите у квантове безсмертя?"}
{"msg":"добрий вечір"}
{"msg":"добрий вєчєр здраствуйтє🎈 https://t.co/9IcRq4AgXr"}
{"msg":"@KurinnyyV Вечір добрий!!! 😊 https://t.co/8D5eO2Lwts"}
{"msg":"-добрий дєнь паліция Харькава! -Прєдставтесь. -Доброго дня,я ветеран війни з росією.Я щось порушив? -Ви сажглі гасударственний флаг наваросії.Ми далжни саставіть пратакол і випісать вам штраф. -Так не існує такої країни,це терористи.Саме з ними я воював. -Сказано тєбє пратакол!!"}
{"msg":"Вечір добрий https://t.co/oyxcKIPFi7"}
{"msg":"добрий вечір! 🌙✨🙏🏼 https://t.co/adHOwqBzkT"}
{"msg":"@FFUKRAINE добрий вечір я хотів у вас спитати ви не знаєте де саме в Одессі можна побачити кубки Ліги Чемпіонів УЄФА?"}
{"msg":"@DmitryBespalyUA Смачного! Ви добрий господар ."}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/cGdDp4reoN"}
{"msg":"добрий ВЕЧІР https://t.co/AtCJLg4Ft2"}
{"msg":"добрий день ☀ https://t.co/lDhicw8UGr"}
{"msg":"Прокинувся!😆 Хто знає що треба казати: добрий ранок Доброго дня чи Приємного вечора?😄 https://t.co/0jUEvCkCmV"}
{"msg":"@SteveHarmasch добрий день чудова погода вихідний."}
{"msg":"💙💛 добрий день другий раз - чи хтось там є? 🤣 https://t.co/sRVPVnTM0C"}
{"msg":"@nonameUA Раніше чому Антін Геращенко був добрий?- в нього був велосипед від Онищенка. А тепер велосипеда забрали і Антін став злий і кидає всіх незгодних у сайт Миротворець. А Медведчука не вкинув бо боїться що Путін нападе. І Поклонську не кидає бо вона жертва нерозділеного кохання."}
{"msg":"@MolfarochkaUA добрий день. 👍 https://t.co/8uMsXMsIxZ"}
{"msg":"@olehk Так добрий варіант але на жаль теж нездійсненний поки що..."}
{"msg":"@andreaj0103 Будь-ким сказані слова та фрази в голос: \"добрий ранок добрий день вітаю бажаю привіт так ok hello доброго дня як справи добре удачі звичайно доброго здоров\u0027я будь здоров тримайся скажіть спасибі дякую на добраніч\" - повинні приносити успіх тому хто придумав!"}
{"msg":"добрий день. Це чігуки. Лав. ❤ Пс: покидайте фіків по них бажано hard/comfortable буду дуууже вдячна 😇 @bratus_yara @iramatiashchuk @ARMYonelov @powerful_reason @jimin_blet @Arina_kozova @sssadakoo @Ashini_LOL https://t.co/L54cf9CQic"}
{"msg":"@kristinabotyuk Привіт! добрий ранок!"}
{"msg":"добрий ранок всім ну я канєшно не тікі проснулась но всеодно"}
{"msg":"добрий день кого цікавить тм джерелія! Приймаю замовлення ! Пишіть  відповім усім!:-) https://t.co/2cxfMn5zd9"}
{"msg":"добрий ранок Чорнобиль добрий ранок Прип\u0027ять ☕"}
{"msg":"@mala_ukrainka І навіть поряд немає \"добрий день...А ви вірите в Бога?\" https://t.co/PyUy4Cy44D"}
{"msg":"@babaikit І вам добрий,тато додому прийшов,відкривайте https://t.co/7I3c6Jiti9"}
{"msg":"@Satir_Djan @babaikit І вам добрий https://t.co/bEwMAEShbe"}
{"msg":"Не можу стільки зранку про бэжэнцэв з раши читати і саму русню. Ушла. Доброго ранку,якщо він у вас добрий. https://t.co/6wQ3vzdm6L"}
{"msg":"добрий ранок Україно! Ну і решта світу 😋 https://t.co/iJRwILYLuY"}
{"msg":"добрий ранок нарешті виспались!) 😊"}
{"msg":"@DaddyYoongi_twt @hpdslst @skeld_vi @NCTzen1331 @48_hromosom @VeRoNiKa18251 @BANTAN3331 @_AlenaPanda_ @Arrrremovna @rogue_drummer @loverof_kpop @_mini_03 @____ArmY_BTS___ @ARMY_FOREVER_20 @powerful_reason @Spasite_mena @2908olika добрий ранок солнце🌞🌞💞 Я трішки захворіла і невиспалась😩😩Дяккю тобі тед хорошого дня і настрою💞💕😩😂😂💞💕💕💞"}
{"msg":"@Yulia04637732 @hpdslst @skeld_vi @NCTzen1331 @48_hromosom @VeRoNiKa18251 @BANTAN3331 @_AlenaPanda_ @Arrrremovna @rogue_drummer @loverof_kpop @_mini_03 @____ArmY_BTS___ @ARMY_FOREVER_20 @powerful_reason @Spasite_mena @2908olika добрий ранок💕 Вроді все добре А ти як? Хорошого дня💕😊"}
{"msg":"добрий ранок Украïна"}
{"msg":"Доброго ранку !!! Один дід жив колись в селі,на слова -Доброго ранку діду! відповідав -Був добрий,поки я тебе не побачив!"}
{"msg":"добрий ранок мої сонечка 💕💕❤Як ви там? Все добре?Виспались?😢💕❤😢 Хорошого вам дняя Гарного настрою 😉❤💕 Всіх люблюю і обнімааааююю💞💞💞😊😊@hpdslst @skeld_vi @NCTzen1331 @Hokpold @48_hromosom @VeRoNiKa18251 @BANTAN3331 @_AlenaPanda_ @Arrrremovna @rogue_drummer https://t.co/zKAsbs7c75"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Міжнародний день Матері-Землі Марш парків День пам\u0027яті святих жон-мироносиць у православних християн. В цей день: 1073 - обраний Папа Римський Григорій VII який став автором... https://t.co/WX0D0diQJP"}
{"msg":"добрий ранок ! покавуємо ? https://t.co/VhWKfXJy0r"}
{"msg":"добрий ранок - це коли прокидаєшся і знаєш що сьогодні ти їдеш в інше місто в міні-подорож."}
{"msg":"@Katrusya2010 добрий!) ☕🙋 Я і вівсянки з\u0027їла,і каву зробила,бо натщесерце мені каву неможна,а без неї я не можу)))"}
{"msg":"Прокидається світанок Україна,добрий ранок !!! https://t.co/4LttuLpDln"}
{"msg":"Прокинулася з думкою почати день з вівсянки. Доки дійшла до кухні - передумала. добрий ранок) https://t.co/hzHuXABJAw"}
{"msg":"добрий ранок. Найкращій час життя - ранок вихідного. Сніданок у ліжко і розповідь яка ти гарна. https://t.co/dRtxp7br8c"}
{"msg":"добрий ранок лише справжнім українцям які голосували за петра лексеича непитущего 4роки тому https://t.co/iWylnsLmDE"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"@Oleg_Leusenko ..бля..сцукі..я,тьозка,теж ризикую..бо я такий їбонутий шо мені похуй..я вже сам не помічаю шо я пиздю Українською..на ринку..десь в черзі..з балкону матюгаюсь теж Українською..бггг..і не всі мої друзі розділяють все це..але мовчать..бо я добрий..іноді буваю..Слава Україні!🇺🇦"}
{"msg":"йоу всім добрий день 5 з половиною років щастя праці і трогки гавна💖 https://t.co/ICaootyVCN"}
{"msg":"добрий вечір вам у хату! #сьогоднішнє_бггг https://t.co/W5FJ07kqoA"}
{"msg":"@vla_ukraine @mamont26 @servior7 @radRenewed Тихою сапою до бару дійшла а там уже ууух і розгончик набирається ) добрий вечір!"}
{"msg":"Прогулянка обламалася нахуй послали добрий вечір репортаж з мого життя"}
{"msg":"@erast_stiel @denysko_sh ага пасіба ти як ніколи добрий"}
{"msg":"@popilsasha73 @Luckyman1108 @mamont26 @radRenewed добрий вечір))"}
{"msg":"@canko622 @allisaod2016 добрий вечір))"}
{"msg":"@allisaod2016 @Kolian37 Святий Миколай ..не меньше..Всім Вечір добрий!"}
{"msg":"@allisaod2016 Ретвічу. добрий вечір."}
{"msg":"добрий вечір! 🌜🙏 https://t.co/kZFDQQcT7p"}
{"msg":"Випадково зустрів свого старшого двоюрідного брата,з яким давно не бачились)Дуже щасливий від такої випадковості☺ Він такий крутий і добрий😃"}
{"msg":"Так в Харкові не дуже люблять Шахтар. На стадіоні Металіст дуже мало глядачів. Хоча прийти у вихідний на стадіон коли приємна погда - це добрий відпочинок."}
{"msg":"@NyroWulf @Redcoukr Які помилки якщо вишня цвіте рясно не означає що буде добрий урожай. Бо кажуть циплят по остіні рахують. https://t.co/1uVeboj0vr"}
{"msg":"@hu_lviv Хай валить до Танзанії. добрий буде шашлик он тітонька аж облизується 🤤 https://t.co/VCW5W8CERD"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/YKtc3DhXPs"}
{"msg":"добрий ВЕЧІР https://t.co/BFQiP4zMNC"}
{"msg":"@valerjann Дякую  добрий друже мій!"}
{"msg":"@inffiress Я з Західної України тому спілкуюсь виключно українською але коли я приїжджаю до Львова і там говорять російською ох як це мене виводить з себе. Блін живеш в Україні будь добрий розмовляй державною мовою. Я не маю нічого проти тих хто спілкується російською"}
{"msg":"@IisoliIIiIiii @garilampa0 Та яке табу?!)) Все і так давно відомо і про хабад,і про інтереси,які насправді переслідував Коломойський! Хто каже,що він добрий патріот?) Я вам про Фому,ви знову про Єрьому))) Ок,тоді розкажіть мені ви,аргументовано тільки,завдяки чому не сталося Дніпровської республіки."}
{"msg":"@popilsasha73 якийсь занадто добрий і по-дитячому безтурботний. досі мама в гостях?"}
{"msg":"Реклама GreenDay (,,Вечір добрий. добрий ранок\u0027\u0027) нелогічна бо якщо вечір дійсно був добрим то ранок таким бути не може."}
{"msg":"добрий день! Важлива інформація про видачу подарунків в акції лояльності \"Чайна класика\". У зв\u0027язку з технічними причинами набори чашок☕ 526034 будуть вкладатися в замовлення наприкінці 6 каталогу. Консультанти які виконали умови в 5 каталозі і… https://t.co/GYAQmsbNRG https://t.co/vUkQWKpTIy"}
{"msg":"добрий господар – мудрий господар. Добре коли аграрна компанія працює не лише для отримання прибутку а й з бережливим ставленням дбає про кожен клаптик землі на якому працює. #BZKGRAINALLIANCE працює сьогодні думаючи про завтра. https://t.co/qw40klAhBy"}
{"msg":"добрий вечір"}
{"msg":"Помниш аудіонаркотики Вк? То на самому ділі не фігня ти дораз лежиш з пінов у писку в овердозі а за оболоком старий добрий 2008ий. Потерпи щи мало скоро отиць вернеся з роботи найде тя і визове скору. Держися піздюк."}
{"msg":"@Vovanada добрий день! Задача на виправлення знаходиться у розробників. Ведеться постійна оптимізація і тестування енерговитратності додатка. Приносимо свої вибачення за виниклі незручності."}
{"msg":"добрий день https://t.co/DPvHk65RUy"}
{"msg":"[ІНСТАГРАМ] добрий день!~~🤝 (Рукостискання) Що змінилося у мені??? Якщо вгадаєте...!! Гарна робота!!!! #스트레이키즈 https://t.co/EnnYyKEXG2"}
{"msg":"@Ivnataua Просто добрий хлопець!"}
{"msg":"@Ivnataua @aoleksiuk671 добрий день)"}
{"msg":"@Pele_amada ІТ завжди заробляли добре,що не скажеш за інші професії.Ті мільони людей,що виїзджають на заробітки,не думаю,що втікають від високих зарплат.Так що ваш добрий заробіток скоріше виняток ніж норма.Знайомий працює в університеті і постійно їздить на заробітки(коли вільний)."}
{"msg":"добрий ранок це коли ти гуляєш в Ірпені 😂"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Міжнародний день цирку День астрономії День навколишнього середовища України. В цей день: 753 до н. е. - вважається датою заснування Риму Ромулом (за висновком римського... https://t.co/KqBPgD3bZy"}
{"msg":"@ian_tanya добрий ранок! Гарного дня)))"}
{"msg":"@gialappalap добрий ранок) Сонячного дня!)"}
{"msg":"Кім Чен Ин оголосив що закриє ядерний полігон. На Кубі більше не Кастро. Світ змінюється друзі! добрий ранок"}
{"msg":"добрий ранок сонечка @PrinYulia @OliaBoniak @16Juley @SamulakSofa @Kookie_Jim_Love @KimKarina13 сподіваюся вам снилися лише хороші сни💗. Сьогодні сонячно тому проведіть день із усмішкою😊 і поряд з найріднішими людьми. І пам\u0027ятайте я вас усіх дуже люблю😘. Обіймаю. Ваша Кріс💖 https://t.co/qAuqIwDTW2"}
{"msg":"Всім добрий ранок  надіюсь ви виспались ) як справи і які плани на день ?) Всім гарного і теплого весняного дня 💙💚❤💛💜 https://t.co/LLvNqrw8fx"}
{"msg":"добрий ранок то коли він починається так.🌝 https://t.co/5tvmPTEk5D"}
{"msg":"добрий ранок мої солоденькі💖 Вас стає ще більше💖 Ви все підтримаєте і вислухаєте💚💜💚 Дякую люблю кожного🌿 @torry_asian_fan @_tommo_st @risus_serenum @angel_mad_ @ARMYonelov https://t.co/YvMvSzVZS9"}
{"msg":"@Analytic_center @YarinaUkraina Не розслабляєтесь ,в вас добрий ранок ,а я ще не лягала,все чортів малоросів ганяла,під пісню,,Стрічку за стрічкою ,патрони подавай...\""}
{"msg":"добрий ранок лише тим українцям які бачать позитивні зміни в країні та не зациклюються на корупції https://t.co/1AGEs4tpJs"}
{"msg":"@dzyndzia добрий закон а що до тих хто примусово голосував ....то можуть здавати на громадянство іспити з історії України та знання мови. Після розгляду справи що до надання громадянства України колишньому гр. України в СБУ."}
{"msg":"@AlexaLutor @brows_goddess Я приготував рибу)) теж добрий день))"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть... https://t.co/C3ACoe5XNI"}
{"msg":"добрий ранок Славна хунта! https://t.co/UqoSAOGwte"}
{"msg":"Вечір пріколів,шо не день то добрий день😂😂😂"}
{"msg":"О добрий вечір Твіттер здравствуйте Година пізня шо по твітам? Ах да це ж я тут тошню наніч"}
{"msg":"День шоку..шокуюча новина одна за одною 1)поїздка 2)лесная сказказ 3)старий добрий порошок,чорно бєлоє маямі От остання взагалі поробила на повал."}
{"msg":"@aitch6ar загалом поки настрій добрий запланував поїздку в Київ"}
{"msg":"@samograii добрий день https://t.co/cA1CypJJOZ"}
{"msg":"Паскудно. Спустилася вниз по вулиці в центр. Купила собі квіточки. Хай хоч вони мене тішать. І добрий чай. https://t.co/Ed39EM7YZ3"}
{"msg":"добрий день. А Юру можна? – А Юра умер. Не звоните сюда. – Чекайте. Треба ж бути людьми треба поховати його https://t.co/M2uHFTjldn"}
{"msg":"День добрий,хто планує завтра покататися на велосипеді.Дякую за відгук"}
{"msg":"Моя західноукраїнська душенька біситься кожного разу коли чує щось типу \u0027не воспринимаю украинский не люблю на нем говорить не понимаю\u0027 і тд від українців Живеш в Україні- будь добрий знай її мову"}
{"msg":"@hellsdens @stteiwazmormont Вільний мужик чи нє ще й від його красоти залежить,бо навіть якщо він дуже добрий але непривабливий,то навіть не дуже привабливим жінкам він не треба А взагалі,як показує досвід,ні виховання,ні зовнішність до дупи) Усе вирішує характер поведінка інтереси (зокрема в сексі)"}
{"msg":"«Ти добрий» благодійна акція під таким гаслом відбулась в одному з"}
{"msg":"я: добрий день хтось: *не вітається* я в думках: ну й пашла нахой"}
{"msg":"@Vremya_Pokazhet добрий день."}
{"msg":"Пенсионер из Доброполья лишился денег и не получил обещанный уголь В Добропіллі чоловік повірив в добрий намір незнайомця який пообіцяв привезти вугілля за низькою ціною. https://t.co/6QtDgVNTvU"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/8ee65Nunmk"}
{"msg":"добрий ВЕЧІР https://t.co/XBzWpuo8CL"}
{"msg":"Дівчинка молодша ща менена 5 років сказала мені добрий день Я шо так старо виглядаю!?"}
{"msg":"💙💛 добрий День! ❤ https://t.co/RMp9SwcAoX"}
{"msg":"добрий день люди! П\u0027ятниця у Великобританії уряд прийняв рішення що всі біженці повинні залишатися у Великобританії. Ніхто не повинен йти. https://t.co/ibF25IxyRV"}
{"msg":"@vovka_i добрий день! Уточніть будь ласка про яке відділення йде мова. Перевіримо інформацію. Даша команда Укрпошти."}
{"msg":"Згоден з @popilsasha73!! Навіть просте привітання з добрим ранком ставить російськомовних на коліна!! Не розумію невже так тяжко написати добрий ранок замість саме знаєте що!!"}
{"msg":"@tkhir_pivnyk @VD_1979 @fed4ev Ахах ну ти ж добрий дядько чого б і ні😉"}
{"msg":"@goshanadr2 бачив 😂в нього навіть борода почервоніла а ще -допа включається на 112 по тлф. ведучий: вечір добрий! допа: вечір недобрий!!! 🤣☺️🤦‍♂️"}
{"msg":"@ZaxidNet @vo_svoboda Хто це дивиться на мене Iз портрета на стiнi? Це Адольф наш рiдний Гітлер Усмiхається менi. Мружить очi и смiється А усмiшка мов жива. I чомусь менi здається Ось вiн вимовить слова. Як я граюсь запитає Чи ходжу у дитсадок. Гітлер добрий був я знаю Вiн любив усiх дiток... https://t.co/Sqll1qMOIy"}
{"msg":"прокидайся вмивай сльози будь щасливим. ранок добрий"}
{"msg":"@interior_point_ @lya_livingston шось ти добрий такий останнім часом шо аж страшно"}
{"msg":"добрий ранок - це коли в гавно вступила з самого ранку."}
{"msg":"добрий ранок! Хто скаже що це за підставка така?) https://t.co/OLpSOqVMdq"}
{"msg":"добрий ранок друзі! Сьогодні у рубриці #fructo_чистка у нас фрукт дракона 🐲 . Пітахайя - один з найбільш екзотичних фруктів 😍 дуже гарний і фотогенічний 📸 . У нас вона є трьох видів: 💛Жовта 💗Червона (з білою... https://t.co/S4ng85Y2Oq"}
{"msg":"добрий ранок,Україно!!!🇺🇦 https://t.co/7katDmkuVC"}
{"msg":"@nata_kurt написав бо дуже добрий приклад... може комусь дійде... а скріни так.. тягають весь день... дістало навіть ..."}
{"msg":"@Kolian37 добрий!кава,цигарка і день задався!)))"}
{"msg":"добрий ранок!ТВі!капець прихворав конкретно!😷🤒🤧"}
{"msg":"добрий ранок лише справжнім українцям які зберігають спокій не провокуют та постійно чистять свій кулемет. Україна переможе! 😉😉😉 https://t.co/CARzVkhfOu"}
{"msg":"Повернись живим – добрий день. А Юру можна? – А Юра умер. Не звоните сюда. – Чекайте. Треба ж бути людьми треба поховати його. Приблизно таким був мій перший і останній діалог із бойовиками що весною 14-го... https://t.co/E3SZPH1GJM"}
{"msg":"@volodya_Kharkov добрий. Завтра :-) потерпи ще день . :-)"}
{"msg":"добрий ранок друзі! Всі кому Мова не до вподоби відсіюються а Мудрі продовжують навчатися навіть перед вихідними. Цікаво спостерігати як на деяких \"українців\" Мова діє як ладан на дідька! Хороший лакмус. #мовацеважливо #розмовляйправильно https://t.co/EtpzXm40d7"}
{"msg":"добрий ранок гарного дня! 😊 https://t.co/yrCLTQRYj6"}
{"msg":"@Kolian37 добрий ранок) А без цигарки?)"}
{"msg":"добрий ранок! Коли вже субота?"}
{"msg":"добрий ранок. Діду тут бронірований ешелон підігнали з Чернобиля ядерних відходів. Хто сказав,що Україна не Ядерна Держава? Можем скинути цю всю хуйню на Москву єслі шо,прямо з вагоном. Грузовий Літак \"Мрія\" у нас є😀 Зараз опломбірую. https://t.co/zp86DvMLoo"}
{"msg":"добрий раночок😘❤️"}
{"msg":"@Ivnataua добрий ранок) Ти не одна😉"}
{"msg":"@MBE1EwNonh2jmX7 @FeyginMark Українці добрий народ,та ніколи не бажали смерті іншим людям. Антон Українець - ви ганьба всього українського народу..."}
{"msg":"добрий ранок країна Героїв :) Сьогодні День китайської мови День секретаря. В цей день: 1841 - опубліковано перший в історії літератури детективне оповідання «Вбивство на вулиці Морг» Едгара По. 1843 - вийшов указ... https://t.co/SQuuEPy9RV"}
{"msg":"@aglqrp Зранку вони особливо смачні))) добрий ранок добрим людям!"}
{"msg":"всім добрий ранок угадайте хто вчора наклюкався як чупакабра"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть... https://t.co/Sc4QGxs0DC"}
{"msg":"5 ранку і я тут подумала що треба постійно повторювати собі що для всіх хорошою гарною розумною не будеш всім подобатися не можеш і завжди знайдеться той кому твої очі будуть не такими великими. і це блін Віка нормально! добраніч або ж добрий ранок 🌅 як для кого"}
{"msg":"@TrueVinton «добрий друг» на Лесі Українки."}
{"msg":"@tanya_guri добрий вечір. Це #нічнавартатвіттеру. Як минають вакації у Львові?"}
{"msg":"добрий день. А Юру можна? – А Юра умер. Не звоните сюда. – Чекайте. Треба ж бути людьми треба поховати його https://t.co/KwFx4FEMbu"}
{"msg":"Добрій ночі завше передує добрий вечір. І ніяк навпаки. Най так і буде. Добраніч посполиті. Корольових снів."}
{"msg":"@yurnov Yuriy Novostavskiy добрий вечір. Контрактних - так а передплата працює"}
{"msg":"@Kolian37 добрий вечір .простим людям."}
{"msg":"@gialappalap Ти дівчинко добрий янгол України! Щастя тобі і повернення додому такі як ти-цвіт нашого роду!!!🤗"}
{"msg":"добрий вечір. Вон пшли. казлины.Нічому не дивуюсь. Це ваша улюблена русня. Тобто наші вбивці. крадії і брехуни. https://t.co/bswj0o2B53"}
{"msg":"@CFNSLR @virialdi добрий вечір любі гості ось вам хліб-сіль та коровай на вишитому рушнику українському."}
{"msg":"@KonstantynKorol @BorisBorisenko5 добрий наскільки це можливо)"}
{"msg":"З Радка вийшов би добрий тлумачний словник. Бо 1: що таке пех? но пех то пех."}
{"msg":"@DJ__Trump То не борщ,то зафарбовані щі. В борщі має бути добрий шмат свинини і обов\u0027язково сметана."}
{"msg":"- добрий день я до вас ненадовго - в сенсі? - ну та на годину не надійтесь на довше -Павлику відкривай вже ту книжку і читай 😂 -блін не проканало (Люблю тих шкварок деколи буду скучати як розпрощаюсь із справою яку тягула 4 роки) ☹️"}
{"msg":"@liysianikolaevn Ти блогериця так що добрий вечір))"}
{"msg":"@Kolian37 А якщо не блог я і не бляхер ,можно привітатися 👋?Вечір добрий"}
{"msg":"Джеймс Мерцер Ленгстон Хьюз (1 лютого 1902 - 22 Травня 1967) Суіцид Мі солоденький добрий чоловік Спакував свою торбу й звалив. Мі солоденький добрий чоловік Спакував свою торбу й звалив. Нікому любити... https://t.co/oqxLhuiBan"}
{"msg":"добрий день то über я вже тут виходьте https://t.co/C5CCrouodt"}
{"msg":"«добрий ZIK» здійснив мрію чоловіка який пережив 9 складних операцій https://t.co/o5UhPHJSup с помощью @YouTube"}
{"msg":"@golodenko добрий день! Ви напевно давно не користувалися нашими послугами якщо так вважаєте :) Тож рекомендуємо скористуватися сервісами оновленної Укрпошти :) Даша команда Укрпошти."}
{"msg":"@MarieDerkum @ihorzenich добрий день Марія! Уточніть будь ласка нам в приватні повідомлення за посиланням: https://t.co/MbYv5ABWrA номери Ваших відправлень. Перевіримо їх стан на сьогодні. Даша команда Укрпошти."}
{"msg":"@Eisenh0den @MakarovMkr - Громадянин добрий вечiр це полiцiя супортiв. Скажiть будь ласка скiльки тис. км назад ви проводили дiагностичний огляд гальмівної системи автомобіля? - чьо єптабля тази валят тармаза прiдумалi тру... *лунають пострiли*"}
{"msg":"добрий вечір! 🌜💫🙏 https://t.co/36AMmWBoQB"}
{"msg":"Хей Водафон а чому в мене зникла можливість вмикати personal hotspot? Пишу тут бо на 111 мені кажуть «добрий вечір» і кідають трубку. І так 10 разів поспіль. А онллайн чат прийняв запитання і сказав чекати. Для приманки додам ще скріншот з сайту Водафон з картою покриття 4ж https://t.co/Nv4QkPcn88"}
{"msg":"#Альбіна: добрий ранок друзі!🤗 Цей красунчик на фото😏 передає вам привіт!👋 І бажає щоб ваш день пройшов успішно легко щасливо та радісно.😉 https://t.co/NUGHMnxqWk"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/KMeIjZB5UI"}
{"msg":"добрий ВЕЧІР https://t.co/f4PiTki2bd"}
{"msg":"@Analytic_center Так ми ще ближче до перемоги:) добрий день:)"}
{"msg":"«добрий день а у Вас немає такої штучки пласмасової ну десь такої. Ви поняли та? »"}
{"msg":"@FN4uAiw7RTDiWwb @HromadskeUA Ні я там не був .я живу працюю в Україні плачу податки чесно не вступав в жодну партію в жодну секту .біле називаю білим а не чорним . НЕ СЛУЖУ НІКОМУ І НЕМАЮ ЖОДНОГО ІДОЛА . Є ТІЛЬКИ ГОСПОТЬ БОГ ВСЕВИШНІЇ Бог Авраама Ісаака і Якова. І ніхто не добрий корми господа."}
{"msg":"@EasyEnglishUA 💙💛 добрий день. 😀"}
{"msg":"Старий добрий https://t.co/2hGARSEnWk покращує пошук але при цьому старається зберегти суворе обличчя arXiv https://t.co/nSkqT2977B Ех... а скільки кожен з нас знає проектів що за голосною назвою та яскравим дизайном приховували порожню начинку?"}
{"msg":"@Leosouvenir добрий день поділіться схемою цієї сорочки. ....😊😊😊 https://t.co/iTrOAyU3Jc"}
{"msg":"@1983ban8 добрий день Андрій! 👍 https://t.co/2H3onqKWqk"}
{"msg":"💙💛 добрий ранок Україно! Coffee? https://t.co/2mPZNZP8Yb"}
{"msg":"добрий ранок приносить добрий день. https://t.co/bKXC9ql8rQ"}
{"msg":"добрий ранок країна Героїв :) Сьогодні День проліска День незалежності Ізраїлю. В цей день: 1529 - на з\u0027їзді у Шпейєрі відбувся остаточний розкол німецьких католиків і протестантів. 1563 - у Москві почала... https://t.co/JdSDZOdLlJ"}
{"msg":"Бля. Лучший добрий ранок. Ліза звонить в 8 ранку Ліза:\" Ліля дуже важний вапрос!! ЯК ЗВАЛИ ГІТЛЄРА?!! \" Я випала просто. Ахахвхв. В прєвдєрії його дерешкі))"}
{"msg":"добрий ранок! Нехай цей день принесе лише позитивні емоції та гарні новини! https://t.co/XL3KkPnAaT"}
{"msg":"добрий ранок! Все що не робиться - все на краще. Було добре буде ще краще. https://t.co/ZQ7SCvdiYe"}
{"msg":"добрий ранок рідний Львів!))) https://t.co/5UfWn9Jp8u"}
{"msg":"добрий ранок! Ще вчора була я висока як вежа. Здається ще трохи - дістану зеніт. І раптом як вибух - обвал і пожежа Розтрощений камінь - уже не граніт. Руйновіще віри і розпалюванням і... https://t.co/tRVH6e982K"}
{"msg":"У Ботанічному саду м. Болестращице біля Перемишля саме цвітуть магнолії. добрий день!"}
{"msg":"@ukll8 @EuroMaydan Я таке посоромилася озвучити,я ж дєвачка,а ви прям моїми словами))) добрий ранок)"}
{"msg":"добрий ранок мої рідненькі🤗Як ви там ?Як ви себе почуваєте ?Я дуже надіюся що вам ніхто сьогодні не спортить цей день 😌 (Фото були зроблені учора просто не встигла викласти ❤️) #NMday https://t.co/wwDYpd8V4N"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть... https://t.co/yvSZPj9LJj"}
{"msg":"ліс - це добрий та надихаючий затишок 🌿 https://t.co/TGyDNpVVD5"}
{"msg":"Дуже добрий соціальний експеримент \"Я чебурек давай обнімемося\""}
{"msg":"@mamont26 Ти не напишеш. Бо ти добрий."}
{"msg":"@kievtypical легко мате добрий сон коли інші не сплять у окопах"}
{"msg":"добрий вечір ребятушкі. Розкажіть-ка як справи? Як жизнь маладая? Поскідайте фоточок своїх котіків,м? Або просто напишіть якусь думку. Чекаю. ☀️💕"}
{"msg":"@v_postolach @Maks333333 Лягти в неврологію прокапатися. Дякую шо в Слов\u0027янську був добрий лікар."}
{"msg":"@KurinnyyV Вечір добрий! 😊 https://t.co/1jwPJCnvGe"}
{"msg":"@Volodarskiyy добрий вечір ,хунта😊"}
{"msg":"🔵добрий вечір -ХУНТА🔵 https://t.co/CUlMuw6Yd1"}
{"msg":"@lechard_ добрий вечір"}
{"msg":"@Vitaliy_Klychko Так дійсно!Є привід привітати наших сусідів!Та цікавить коли такий привід з\u0027явиться у нас? Наприклад зростання курсу гривні над курсом рубля - то добрий прогрес для України?"}
{"msg":"@canko622 @dJiljqMpcLnppf3 @1983ban8 добрий вечір)) нам одного гіда мало"}
{"msg":"@dJiljqMpcLnppf3 @kvito4ka8 @1983ban8 Дівчата!Бережіть Андрія.......він на сьогодні єдиний Гід........Всім Вечір добрий!"}
{"msg":"@_swimming_fool опа добрий вечір звідки ся маєте"}
{"msg":"І взагалі добрий вечір https://t.co/2I1hedCdVU"}
{"msg":"добрий вечір. https://t.co/gEJYv2uFKO"}
{"msg":"добрий вечір! ☺️🌜💫 https://t.co/NpDpoxFM7U"}
{"msg":"Мій дальній родич... Дуже добрий дядько був. Призвали на збори потім контракт Донбас... Казав що це його вояка був хороший з тих про яких кажуть \"пахарі війни\"... https://t.co/g0g7QU4e57"}
{"msg":"Як проходять робочу будні та святкові вихідні для 👨‍🚒рятувальників? Які у нас 🤔забобони? Що робити у випадку пожежі? І ще баааагггааато іншого й цікавого у добрий ранок на ТРК Львів - Суспільне мовлення з Віталій Туровцев https://t.co/P3jegfd8IR"}
{"msg":"добрий світлий хлопчина який пройшов муки полону та визволений у грудні 2017 (72ч.).Це Леня Сичов.Не зламався знайшов роботу перевіз з Донбасу сім\"ю знімає квартиру...та й прийшов підтримати бійців Дніпровського ВГ.Вірить в Бога ...але виплат обіцяних президентом не отримав https://t.co/pF0McYliY3"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/S7gLtOsIaO"}
{"msg":"добрий ВЕЧІР https://t.co/Qbq3wYfqNB"}
{"msg":"добрий день! Я Яна бурлака і я прошу вас щоб ви закрили лікарню в м. Біла Церква Семашко"}
{"msg":"@AndriyParubiy @verkhovna_rada @ua_parliament @DefenceUA @GeneralStaffUA @NarodnyiFront і своєчасно замінили совкову форму на натівську. В добрий час!"}
{"msg":"добрий день. Оля повернулася. Я все ще в УАЛ все ще пластунка тепер вже мені 21 все ще в Харкові все ще їжджу Україною https://t.co/znVybAAlrN"}
{"msg":"💙💛 добрий день ..... ❤ https://t.co/Q59AKwWyOM"}
{"msg":"Тест: Чи добрий із вас знавець визначних місць України? https://t.co/vDSXBb1K9N https://t.co/yfT5lR95fg"}
{"msg":"Тест: Чи добрий із вас знавець визначних місць України? https://t.co/8QlYeBEPxW via @na_chasi"}
{"msg":"@Domaretskyi_van добрий день Іване! Будемо раді отримати зворотній зв\u0027язок після тестування :) Даша команда Укрпошти."}
{"msg":"@Sceptical_Cat добрий день! Наразі ми активно модернізуємо оптимізуємо та проводимо ремонти у наших відділеннях. Разом з тим залучаємо нових працівників та проводимо тренінги для вже наявних щодо нових стандартів обслуговування наших клієнтів."}
{"msg":"@massimo_slam добрий день! Перепрошуємо за незручності. Уточніть будь ласка індекс вищезазначеного відділення. Ми передамо Вашу інформацію територіальному менеджеру для врегулювання даних питань та оптимізації роботи відділення. Даша команда Укрпошти."}
{"msg":"@arahna666 добрий день! То Ви встановіть протестуйте та самі все відчуєте ;) Даша команда Укрпошти."}
{"msg":"Коли ранок справді добрий... ☀️☀️☀️ https://t.co/vsCzdhe416"}
{"msg":"сонячний ранок - добрий ранок))"}
{"msg":"добрий ранок Чернівці!) які у вас плани на сьогоднішній день? https://t.co/ECH5OIaUCR"}
{"msg":"добрий день @aelfblockchain"}
{"msg":"добрий ранок Україно!"}
{"msg":"-Альо,добрий дєнь,ето Марк. -добрий дєнь,коллєга.Чємо можем помочь ? -Рєбята дєлайте шо нібудь,а то кизда мені.Люди тікають,пєндоси шото подозрєвають.А круто я укрофб зачіщаю,правда? Думайтє кароч. -Всьо здєлаєм,коллєга.Як тєлєграм.Тіпа заблокіруєм.Спасіба за сотруднічєство. https://t.co/sY5R3nUw8v"}
{"msg":"Я собі йду по вулиці і радію життю а тут якась дитина видає : \" добрий день \" І я відчула як сиве волосся пробивалося серед рижого як на зовсім юному обличчі почали з\u0027являтися ямами зморши. Я відчула що таке старість."}
{"msg":"@torry_asian_fan @sandra_m_owl @asmakim5 @Anastasia211999 @Skook_BIB @HoseokaBeam24 @mapchimb @dolbanutca @lazykpopass @Unhe_Vixxsey @kribaska @evayuun @Sonya75920447 @Gucci_antoxa26 добрий ранок вітаю!!😘❤️"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Міжнародний день пам\u0027ятників і історичних місць Всесвітній день радіоаматора День заснування Товариства Червоного Хреста в Україні День пам\u0027яті полеглих у війнах Ізраїлю. В... https://t.co/RBP6zUkNpK"}
{"msg":"добрий ранок)) #Київ Вітер прохолодний і грається з хмарками щомиті змінюючи нариси... Дивовижно https://t.co/924Z6ZuZzJ"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"@Kolian37 Вечір добрий! Доброго Вам здоров\u0027я! А порохоботам хай шляк трафить!"}
{"msg":"Дуже добрий вечір ;) https://t.co/NTVKfbhlFR"}
{"msg":"Діти з якими я тусила в дворі 1-2 роки тому до мене вітаються чуть не через \"добрий день\". Я старію?"}
{"msg":"@Kolian37 нє я добрий я ото хтів замість солі посипки доріг від Ахмєтки по 82грн/кіло продати батьківщині по 40 економія хоч якась!"}
{"msg":"@Mirgorod_Sashka @poroshenko Раз у 🐷🐶 пригоряє значить добрий президент😁😁😁"}
{"msg":"йолочку всім в хату,вечір добрий 😀💪 https://t.co/Sd7ZO64NbB"}
{"msg":"@SergIFUA добрий вечір! Українською правильно саме \"застосунок\" ;) Даша команда Укрпошти."}
{"msg":"Яременко: Порошенкова спроба \"об’єднати українське православ’я\" – добрий піар • Портал АНТИКОР https://t.co/B7AT4w9ur8"}
{"msg":"@seastar_7 добрий вечір Юлія! Врахуємо Ваше побажання. Також нагадаємо що Ви маєте можливість залишити свої пропозиції будь-яким зручним для Вас способом: 1. Написати нам в приватні повідомлення офіційної сторінки в Фейсбук за посиланням: https://t.co/MbYv5ABWrA."}
{"msg":"@Kolian37 Вечір добрий)"}
{"msg":"@lya_livingston та мені не шкода просто і я завжди добрий"}
{"msg":"@snovydan о старий добрий W200i! 6 років такий юзав потім матері віддав. досі на ходу)"}
{"msg":"@dmitriypaut Значить у нас добрий президент ,треба лишати"}
{"msg":"добрий день Привіт Дякую Будь ласка Як справи? Дуже добре Вибачте Де?"}
{"msg":"добрий вечір! ☺️🌜✨ https://t.co/4dk7aT3z7N"}
{"msg":"Треба написати лист Шевченку це буде виглядати так: добрий день. Ви вже дуже давно померли але мені потрібно написати вам лист. Вибачте що потурбувала.-. https://t.co/RJuUSsBEAo"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/xjlKbxlFbz"}
{"msg":"добрий ВЕЧІР https://t.co/e0dqhFeall"}
{"msg":"Яременко: Порошенкова спроба \"об\u0027єднати українське православ\u0027я\" – добрий піар https://t.co/l8Rkm0H1od https://t.co/ftfEmDzAmx"}
{"msg":"@Segozavr Судячи з виразу обличча не такий він вже і добрий!"}
{"msg":"Українська мова не тяжка але абиякий кнур некастрований може зробити її просто нестерпною додаючи дивні рідковживані слова Так що це ще добрий твіти https://t.co/pAkv6mD1I5"}
{"msg":"А я думаю де їх внас стільки береться на провідну неділю. Вже останні кілька років. До того місцевих було небагато і ходили в основному ввечері коли вже майже нікого немає. А ці як добрий день. Тут люди тільки відійдуть і вже за 5 хв пройшлась група зачистки. https://t.co/qYL57k8kgE"}
{"msg":"@Oleksa_1989 добрий вечір"}
{"msg":"День добрий Отримую повідомлення про «Работаю по ПС ми вас ловимо ти в базі даних нашій і тебе тоже схватить надо було» Йобана русня підіймає настрій і в черговий раз доводить свою тупість ❤️"}
{"msg":"@KurinnyyV добрий день! https://t.co/4t4nTWrtt1"}
{"msg":"Трамп заблокував N-ий пакет санкцій проти країни Касапії. WP та NT - тамошні зрадюки - отримують навпіл пулітцерівську премію. Держдеп на найвищому рівні грає \"добрий-поганий\". А деякі наші-їхні вже кілька років якісно роблять свою роботу. Це з повагою"}
{"msg":"добрий ранок! Завдяки вашій допомозі ми вже визначили дизайн проїзного на червень. Це буде трамвайчик! Дякуємо вам за активну участь. А переможцем в акції став Taras Moroz... https://t.co/AYwNosWo7t"}
{"msg":"Є ж на світі справжні чарівники. Не встигла я вчора поскаржитись що у мене вдома тече кран як сьогодні наш співробітник його вже прийшов і виправив. добрий геній просто. Старша людина і ні разу ні юрист - це спасіння."}
{"msg":"добрий ранок! Завдяки вашій допомозі ми вже визначили дизайн проїзного на червень. Це буде трамвайчик! Дякуємо вам за активну участь. А переможцем в акції став Taras Moroz... https://t.co/cqhH9Vyt5T"}
{"msg":"🔆 добрий ранок - файного вам дня. https://t.co/aC86qQwNpz"}
{"msg":"Лікар входить в палату де лежить молода жінка. - добрий ранок роздягайтеся - мені треба вас оглянути... - Але мене вже оглянув ваш колега"}
{"msg":"Ранок добрий коли починається з пари по укр літ😋"}
{"msg":"👀 добрий ранок! Ок first coffee потім ковток весняного повітря з вікна під цю музику а після за квитками на концерт неперевершеної Ніно: https://t.co/LxJK81Okj2 20.04 Київ один концерт #ticketsroom... https://t.co/4t4vUzRL6C"}
{"msg":"Оце так «добрий» ранок....(((( У Кривому Розі в аварії СЕМЕРО(!) загиблих...😰 R.I.P."}
{"msg":"#УкрТвіт #укртві добрий ранок твіттер. Мій коханий!"}
{"msg":"17/04/2018рік...🇺🇦8-00🇺🇦РАНОК З РАНКУ добрий👍НА СХОДІ🇺🇦...☀️☀️☀️...ВЖЕ +15тепла👍👉СМАЧНОГО👍ТА👉ВДАЛОГО ДНЯ👍ТА👉ПРИЄМНОГО ВЕЧОРА👍І НЕХАЙ ЩАСТИТЬ👍🙂🙃... https://t.co/iciTMwRG0k"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Всесвітній день гемофілії День пожежної охорони України. В цей день: 1492 - Христофор Колумб підписав угоду з Іспанією зобов\u0027язавшись відкрити новий шлях в Індію. 1722 - цар... https://t.co/qdNCWC8q3Q"}
{"msg":"добрий ранок Україно! ✌💙💛 https://t.co/m7pMc7W25j"}
{"msg":"добрий ранок ! Гарного вам настрою! 😉🌞 https://t.co/Esye64ZGhH"}
{"msg":"Чую від старих людей  шо ноги крутить - не на погоду ,а то всьоо через вишки телефонні . Облучєніє йде . Я добрий - тому раджу їм робити шапочки з фольги ... https://t.co/bfzLxwWqo7"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"@vla_ukraine @AlisRess А ти прикинь що нині вночі до тебе прийде добрий хфей і дась тобі на вибір сіськи або вон як в того мужика в якого шерстяні колобки або лишаються такі як в тебе зараз 😂😂😂😜"}
{"msg":"добрий вечір тооообі пане господааааарю раадуууйсяяя ой радуйся зееееемле до зно залишилось трошки більше п\u0027яти неділь"}
{"msg":"@vla_ukraine Та таке буває...але краще сходи до гініколога нехай огляне груди...бо часто то не добрий показник"}
{"msg":"@bratus_yara @MessageManPilot @KrisTheSheep @KoreanPineappl_ @inffiress @dr_eam_er @ChamomileDina @HwanMinJy @miletskaolga @Jins_lipstick Думаю що Бекхьон у нього є така класна сторона любити 💗 його любов безмежна і він дуже добрий характером^^ веселий і цікавий"}
{"msg":"@Lossolomos основа-спирт вже перевірено - як лабораторно так і... коли куштуєш як зветься?! добрий напій!"}
{"msg":"@Ne_vasha02 добрий вечір! 💛"}
{"msg":"@powerful_reason @yo_jane_vino @Fonya_coconut @dr_eam_er @non_V1 @riuvie @_bagetik_ @Yevgenia0812 @madamkalechkina @_Taemin_TT @MilleEvil @anna_shane_ добрий вечір у нашу хату тьфу! - мій гарем 😂"}
{"msg":"добрий вечір((https://t.co/EgiMEdZ2kR"}
{"msg":"О 20:15 повернуся у старий-добрий вже-п’ятсот-разів-оновлений-за-час-моєї-відсутності #Fortnite . Тому чекатиму експертів на своєму стрімі які підскажуть що куди й як а також звідки у мене руки ростуть :) #Tenevyk #Fortnite #українською"}
{"msg":"Незабудкіни сни ... добрий вечір! https://t.co/XEzr4JewEX"}
{"msg":"знайомство з невісткою з точки зору моєї тітки: *перший син* влаштувати звану вечерю показати всі п\u0027ять альбомів з фотографіями розпитати про сім\u0027ю/роботу/друзів/захоплення діставати питаннями про одруження/дітей *третій син* добрий день руки-ноги має добре рада знайомству"}
{"msg":"не спав напевно вже добрий тиждень нормально"}
{"msg":"добрий день а ви вірите в музику?"}
{"msg":"добрий ВЕЧІР https://t.co/r8szAKq0Ql"}
{"msg":"Мені подобається відео @YouTube GoodNikAl (Олександр добрий) - Не шукай причину"}
{"msg":"@aglqrp добрий день! Справді Львів."}
{"msg":"💙💛 добрий день! ❤ https://t.co/HL37WFaaRl"}
{"msg":"\"добрий вечір в вашій будці\" Цитати великих людей #цитати #українською #твіттер #лав #like #folloMe #likeme"}
{"msg":"@epravda В добрий час!👍"}
{"msg":"добрий ранок від #коломойский який дуже боїться програшу в Лондоні тому прикриває д... в Україні: позовні заяви одна другої цікавіше https://t.co/kLJX8TIuzN"}
{"msg":"@jeka_straus @evfidripiy добрий госпiдар"}
{"msg":"@Ignashe4ka добрий день ! 😆"}
{"msg":"#ОлександрВолодимирович: добрий ранок. Як бачите робота кипить.🔥😂 А як ваш понеділок почався? P.s. Заходьте в сторіс там вже є нові треки #кднмьюзік 🔊 Слухайте та піднімайте собі настрій. #київ #київвденьтавночі #киев #киевднемночью https://t.co/cRZjroGghs"}
{"msg":"@Kolian37 добрий ранок,до такої тещі треба їхати з радістю Щасливої дороги."}
{"msg":"@aglqrp в мене понеділок добрий,прийшов з роботи - відпочиваю"}
{"msg":"Проспав модуль з культури і живіт болить насе з нього ксеноиопф зараз вирветься добрий ранок"}
{"msg":"@UkrPereiro @popilsasha73 Це мені теж спадало на думку. \"добрий ранок\" вигадали за совєтів щоб було як у \"братів\". Щоправда є ще світанкове вітання: \"добридосвіток\"."}
{"msg":"@ThePaatrick Мої завжди гнали нашого собаку з двору і навіть били лопаю по спині. Хоча він був добрий,курей не їв. А їхній кусав людей і лазив дворами."}
{"msg":"добрий ранок. Бажаю гарного робочого тиждня 😎👍 https://t.co/hkpoC2O89b"}
{"msg":"добрий день ! Шукала в кіосках ваш часопис і відповіли мені  шо в вільному продажу його не мають. https://t.co/g5MYc5K3UO"}
{"msg":"ДОБРОГО РАНКУ РУСЬ-УКРАЇНО! добрий РАНОК ЄВРОПА! не забуваймо ВІЙНА з дикунами НЕРУСЬмокселями-ІНТЕРВЕНТАМИ московією-ОКУПАНТОМ триває https://t.co/sFHTP5M800"}
{"msg":"@pan_halushka - добрий ранок азіатська мовна поліція скажіть будь ласка \"パン\" - Эээ.. пальяныцья? - Майже вірно. Арігато́ ви вільні йти цього разу лише попередження але наступного разу будуть лунати постріли."}
{"msg":"добрий ранок то гарний настрій! https://t.co/dE1bsPDTrM"}
{"msg":"@popilsasha73 добрий ранок!! Ось що найшов.. Коментувати поки не буду. Шо скажеш Попіл?! https://t.co/dTMqRIgFko"}
{"msg":"добрий ранок - це коли тобі на 3-тю пару"}
{"msg":"добрий ранок всім ❤️"}
{"msg":"добрий ранок Україна!😍 https://t.co/bM0nvBiZe9"}
{"msg":"добрий ранок ДоБРоГо Ранку Д О Б Р И Й Р А Н О К Д О Б Р И Й Р А Н О К Це я для людей з недосконалим українським,може хоч поздоровкаються українською #добраЄутраКАКА"}
{"msg":"добрий ранок короч"}
{"msg":"Ранок що починається зі дзвінка і \"доброе утро\" - уже добрий)"}
{"msg":"Якщо забрати слова «смарт» і «jaguare» то можна подумати що люди про секс пишуть. добрий ранок. @beriFM @owl_ok #тві_збіг https://t.co/fF2uJeK6CL"}
{"msg":"Сьогодні треба йти в ІМБІГ і показувати шо я прочитала і рішила внечти в презентацію. А я нічо не прочитала і ніякої презентції не зробила. добрий ранок."}
{"msg":"добрий ранок країна Героїв :) Сьогодні Водопілля - іменини Водяного. В цей день: 1618 - Вільям Гарвей вперше виклав новий погляд на систему кровообігу в організмі людини. 1705 - англійська королева посвятила Ісаака... https://t.co/pJquw8rgJh"}
{"msg":"добрий ранок малята 😉 Вдалого тижня! https://t.co/XWvyk54NnA"}
{"msg":"⛅ добрий ранок кажуть понеділок тяжкий день але я в то не вірю. / ✨ Бажаю всім гарного - легесеньк.. https://t.co/KIPb4XTIKs"}
{"msg":"добрий ранок добрим людям! Хто там ще ранкову зарядку не зробив? А можно поєднати приємне з корисним!))))) https://t.co/nStMYOrj0N"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"добрий вечір у вашій хаті"}
{"msg":"Я додав(-ла) відео в список відтворення @YouTube добрий вечір мамо Христос ся"}
{"msg":"він навчився не осуджувати людей і його умки абсолютно змінились. можливо всім хто тут пише такі дивні пости про #ГолосКраїни - добрий знак. цікаві змістовні і глибокі учасники. сила - в індивідуальності кожного молодці учасники!"}
{"msg":"добрий вечір https://t.co/k1WzQbfzie"}
{"msg":"добрий товариш Арсена Каспрука літературознавець Максим Комишанченко https://t.co/ooTUpKuq5S via @wordpressdotcom"}
{"msg":"Вечір добрий друзі"}
{"msg":"@skichko2plus2 добрий вечір Слава Чечер привіз гол?"}
{"msg":"добрий вечір)) https://t.co/1V77eSBhNj"}
{"msg":"@YoungShantie14 @Helena_Cholly @_sadrainbow_ @kama_2003 @podsolnysh_Ek @prosto_dibil @kllimequit @AlinaSturm1 @emohumanoid23 @TwojaVischenka Вечір добрий і хороших снів"}
{"msg":"@nadyusha1203 Волога це добрий хліб,висока трава,так що все добре!"}
{"msg":"зліва в вікні «вас вітає Україна» а справа сонечно сіда за напис Rzeczpospolita Polska водії запросили всіх курців надвір курити але добрий дядєнька прикордонник всіх загнав назад в автобус стоїмо"}
{"msg":"@mardonmak Але він добрий насправді я його теж давно знаю. Трохи грубоватий бо він з забитого села на Вінничині."}
{"msg":"Через півгодинки старий добрий PUBG. Приєднуйтеся чи що. Далі його буде менше )"}
{"msg":"Виїжджаючи на заході сонця з Єрусалиму до мене нарешті здається дійшов зміст притчі про сіяча. Можна сіяти в терни можна в каміння але лише те проросте що посіяно в добрий ґрунт. Вибирати в кого і що «сіяти» як завдання на життя. #життябуття"}
{"msg":"добрий ВЕЧІР https://t.co/UQxZDszBWM"}
{"msg":"Тінь Сонця - добрий ангел (live 2017) https://t.co/4QEJYG7YS2"}
{"msg":"Мені подобається відео @YouTube Тінь Сонця - добрий ангел (live 2017)"}
{"msg":"- добрий день. Ми привезли з України труп вашого чоловіка -А де голова? - А вона була коли він туди їхав? https://t.co/Sxy7GYVnx2"}
{"msg":"Мудра думка: \"добрий розум робить легким будь-який спосіб життя\". (Григорій Сковорода)."}
{"msg":"Люди які мене знають я добрий?"}
{"msg":"@Soooonniiiiaa @_idiotka__ добрий дееень я з вами😂"}
{"msg":"добрий день✡ https://t.co/8nzz05TCvi"}
{"msg":"@Kolian37 добрий день."}
{"msg":"#Альбіна: добрий ранок друзі!🤗 Цей красунчик на фото😏 передає вам привіт!👋 І бажає щоб ваш день пройшов успішно легко щасливо та радісно.😉 #київ #київвденьтавночі #киев #киевднеминочью https://t.co/5eIuUXgEMD"}
{"msg":"@AMykhailova У Франківську кожен ранок добрий)"}
{"msg":"Підсумки вечора: - мене відправили в Одесу - два передозніка -Ігарь самий добрий завіз додому - сьогодні капєц ,а не будун - самі шикарні люди працюють на кухні в Кінгові - я щас вмру"}
{"msg":"@Analytic_center Доброго) хоч і не дуже добрий. Знов поранені."}
{"msg":"добрий ранок у Франківську ☀️ А завтра вже знов на війні 🤘🏻 https://t.co/84sUw7fh5G"}
{"msg":"нещасна - так легко ведусь на срєбновласих кунів 😅☺️ добрий ранок від Гіна #ギン #蛍火の杜へ https://t.co/HLAkvXZUD8"}
{"msg":"Задрімала трішки,прокинулася,бо почула,що машина зупинилася Дядя:\"сонечко моє ясне,ми ще не приїхали,зараз заїдемо в Тернопіль,а потім в село\" добрий ранок)))))"}
{"msg":"@dJiljqMpcLnppf3 добрий!Боже яке чудо!?!!!!"}
{"msg":"добрий ранок приносить добрий день! https://t.co/wMaJAOwoFH"}
{"msg":"добрий ранок країна Героїв :) Сьогодні Міжнародний день культури День екологічних знань Антипасха - Фомина неділя День працівників кримінального розшуку України. В цей день: 73 - римляни після тривалої облоги... https://t.co/Sx2dL546Fy"}
{"msg":"@_TUANA_TUANA_ добрий ранок...тощо можно сказать...ви щаслива людина."}
{"msg":"@Kotiki_UA добрий ранок! Гарних обнімашок!"}
{"msg":"#ЧасНаКаву Ранок такий ясний світлий такий добрий що не надивуєшся звідки береться стільки злих людей... Доброго ранку #Друзі! https://t.co/LTS8Ig8Yw5"}
{"msg":"@04losik04 @GirkinGirkin @Kaputrusnya добрий ти Юрік..."}
{"msg":"@voldemara_san @pidornumber1_ @Hermione1001 @Elizabe05358697 @mintmaasha12 @ComingHenke @NEFARIOUS66 @_meytoll_ @Farfavvor @jimini_101 @al_stil_ Вибач що не відповідаю вчасно) Я просто спала вже😂 Тому добрий ранок💖💖"}
{"msg":"@KarolBude @ukrainefredom Прилетіла ластівочка Під віконечко до нас Заясніли в дітей очка: – добрий день! Щасливий час! Ти була в краю чужому Ждали ми тебе додому Натомились в тебе крила. Понад ріки понад гори Понад степ і понад море Поспішала ти до нас… добрий день! Щасливий час!"}
{"msg":"добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"Видео \"Нумер 482 - добрий ранок Україно - (Офіційний кліп- 2015)\" (https://t.co/XGwNfJ79O0)"}
{"msg":"От сиджу зайобаний після 18-ти годин на роботі їм присохший тортик запиваючи холодним чаєм але шось такий добрий. Весь світ би обійняв. Неприємне відчуття скоріше б минуло. Брр."}
{"msg":"найкращі герої ті що в труні..... згадали про бідолаху гагаріна ... йому допомогли покоїтись з миром добрий рад. уряд щоб випадково не проговорився за фейкове освоєння космоса ... хтось ще вірить в руську правду ? https://t.co/izMsFYTeYo"}
{"msg":"@vasil59_chenko По фільму юне республіканське дарування теж гандон рідкісний- кіно взагалі викиликало в мене багато емоцій в основному роздратування. Так що фільм добрий"}
{"msg":"Я пам\u0027ятаю себе кілька років тому,яка казала,що не буде слухати всякого дєрьма крім року добрий вечір,вам лілів чи сію,чи може бейонс включити?"}
{"msg":"@kidwithoutmind Зараз добрий час для досягнення твоїх ідеалів. Результати будуть саме такими як і очікувались."}
{"msg":"добрий вечір)) выблядку отдєльный прювєт 😂"}
{"msg":"добрий вечір,шановне товариство ТВі!!!що тута нового?хто родився,як кажуть хто помер?тьхутьху тьху...🕴️"}
{"msg":"добрий ВЕЧІР,ТВІ https://t.co/Yy6DSSRny0"}
{"msg":"добрий ВЕЧІР https://t.co/oiyx3CqtOv"}
{"msg":"Помаленько перетворюю тві в інстаграм добрий день 👌 https://t.co/TA0NGvXoCN"}
{"msg":"@i_turenko 1) Доброго вже дня Інусю! Хоча який він добрий коли навколо багато людей не добрих)) Краще подивлюся на твій кошачий прайд)) В мене у дитинстві була книжка - \"Самий самий..\" про левенятко який гоцав і все в нього не виходило.. А потім став дорослим и каже:"}
{"msg":"«До аварія відношення не маємо в кущах валяємося тому що нас побили гопники» Відео: https://t.co/JjH52KJGIC добрий ранок! Як провели ніч п’ятниці? Дуже сподіваємося що ваші пригоди були не такими як у цих двох. Деталі: https://t.co/fSCzvikXky https://t.co/e6pm4Z8tHC"}
{"msg":"П‘ятниця 13 - добрий час для початку?"}
{"msg":"добрий рано друзі може маєте настроєніє смачно поФриштикувати? Сяк вас Можеме накормити… https://t.co/nyYzk615AI"}
{"msg":"добрий ранок друзі😇 Нарешті вихідний! Гарної вам днини https://t.co/tX62qNlygD"}
{"msg":"Мій комп’ютер пішов спати😡 Вот вам і добрий ранок⚡️⚡️⚡️"}
{"msg":"Ранок що починається із млинців — добрий ранок.🌷"}
{"msg":"@ictopyk добрий ранок звичайно)"}
{"msg":"добрий ранок,Україно! 9:32.Субота. Хоть трохи відпочину два вихідних і знову в улюблену школу😃😓 Сьоггдні мама вранці їде на роботу і я залишаюсь на два дні сама вдома😊В понеділок теж сама📚 Намагаюсь трішки підняти собі настрій. Гарного дня і чудових вихідних🙎 https://t.co/0WT3m9M6XG"}
{"msg":"добрий весняний ранок іриски @OliaBoniak @PrinYulia @16Juley @SamulakSofa @Kookie_Jim_Love  сподіваюся ви виспалися😉 і у вас хороший настрій🌞. Проведіть ці вихідні весело😄 із усмішкою на обличчі😺. Прекрасних вам вражень і гарних емоцій⛅. Ваша Кріс😘 https://t.co/NmcfrVzSsp"}
{"msg":"добрий ранок мої солоденькі💖 Вибачте але я зараз змушена бути менш активною😩 Треба знову вирішити трабли в школі... Я надіюся в Вас все добре і я вірю в Вас!💖💖💖 Люблю кожного🌿 #EuphoriaBTS @_taehyung_girl_ @_tommo_st @akii_twt @Yulia04637732 💕 https://t.co/txjBnwiRFY"}
{"msg":"@popilsasha73 Вже сранок. добрий."}
{"msg":"добрий спосіб заганяти в стойло хоча чекаємо коментарі ватоферми на рахунок \"пусть только рыпнутся\": https://t.co/TjraCOSOZW"}
{"msg":"добрий ранок добрим людям! Це мій старий львівський дворик за вікном буяє весна)))"}
{"msg":"Непогано бабахнули. Хоча мало. Свинолупі вже назвали Трампа Гітлером. добрий ранок."}
{"msg":"а ви не думали чого месседжі типу \"клятий Госдеп\" \"поганий МВФ\" \"майданувати а не працювати\" \"влада працює\" і т.д. так добре зайшли адептам ПЕРШОГО? тому що вони ментальні москалі в кращому випадку - малороси і їхній \"патріотизм\" - лише ситуативний"}
{"msg":"Якщо Олександр хороший хлопчик і якщо Олександр поганий хлопчик:"}
{"msg":"Раджу почитати усім виправдовувальникам мордорського етносу (мов це Путін поганий а народ - хороший). Хіба там лише Путін ненавидить різні народи? Ні це загальна риса усього мордорського етносу!"}
{"msg":"Чому якщо жінка спить з всіма підряд - шлюха а якщо мужик - красава?? От вам відповідь: поганий той замок який можна відкрити будь-яким ключем але добрий той ключ яким можна відкрити будь-який замок!"}
{"msg":"Ото консерви вибухають! Я щось подібне очікувала. але щоб ворожий шпигун був головою СБУ! Ну бляяяяяяяядь....((((((((((((( Але зрадосєкта все одно всцикається що Порошенко їм поганий! рагульйо дебільне...."}
{"msg":"поганий той антикорупціонер хто не придбав собі житла за час боротьби з корупцією. Це телебачення Торонто вьйо до боротьби з корупційов!"}
{"msg":"Перестаньте писати що у нас - українців якийсь не такий та поганий менталітет. Нормальний у нас менталітет. Всі ці пошуки у схем з наприклад ФОПами та ввозом авто на евроблях - від поганої і несправедливої інституційної врегульованості системи."}
{"msg":"Не буду ніц писати за Савченко. Бо на мій погляд піднімати і посилювати хайп навколо цієї проруснявої істоти це грати на руку свинособакам. поганий піар теж піар. Все по ділу видасть на гора СБУ та ГПУ. Оте варто поширювати не більше і не меньше."}
{"msg":"Ми повинні відходити від тези що є поганий кремлівський режим і гарний російський народ. 56 мільйонів людей проголосували свідомо - Огризко►http://bit.ly/2FPhAoi"}
{"msg":"Прийшла на симпозіум а тут не наливають. поганий! поганий симпозіум!"}
{"msg":"На одному з каналів розказують який поганий Порошенко з яким ніхто не може домовитися - ні ЄС ні США ні Росія. Я просто в паніці від думки що було б з країною якщо у нас був би президент що легко і просто з усіми домовився б( Уявляю ці домовленності("}
{"msg":"Якщо ви підтримуєтє Рубана який вивозив зброю щоб вбивати мірняк через те що для вас Порошенко - поганий то у вас не \"інша думка\" ви просто йобнуті створіння. Все крапка."}
{"msg":"Існування РФ взагалі поганий знак."}
{"msg":"Гуманітаріям до уваги - якщо ви не вмієте користуватися інструментом це не означає що інструмент поганий. Довгий натиск на дефіс \"-\" відкриває і тире \"—\" і \"правильний\" мінус \"–\" і навіть центровану крапку \"·\""}
{"msg":"поганий знак для кацапні і іранців. Тепер їх будуть знищувати сучасною зброєю із цинічним попередженням - відповісти нічим. Навіть ще боєздатні С-200 і \"Бук\" були розбиті у відповідь на знищення F-16. Тікати із Сирії нікуди"}
{"msg":"Міша поганий готель обрав дахами тікати важко буде. P.S. а в нічогенькому хостелі \"борець з баригами\" пожива... Fairmont Grand Hotel Kyiv..."}
{"msg":"\"Люди не можуть вибрати кращих за себе. Люди вибирають собі подібних. Не може так бути що народ у нас прекрасний а обираються виродки.Чи навпаки – народ у нас поганий а депутати прекрасні. Так не буває\" - Вахтанг Кіпіані редактор #ІсторичнаПравда http://bit.ly/2DLnc1N pic.twitter.com/pVbFcUNxqy"}
{"msg":"це яскравий приклад обурених простих людей... які не мають уяви з ким і про що говорять.. чиновник значить поганий..."}
{"msg":"Хороший чи поганий закон де Кремль названо окупантом а ОРДЛО - російськими окупаційними владами? Нічого немає ідеального але уявіть що буде якщо з якихось причин цей закон провалять?"}
{"msg":"- алло не можу говорити я в горах! - але це ти мені дзвониш - на лижах кажу! зв\u0027язок поганий зараз фотки скину"}
{"msg":"- я поганий співрозмовник. - чому? - я постійно мовчу."}
{"msg":"Дуже дивний період в житті коли старе вже відпустила а нове ще не зовсім знайшлось. Не сказала б що поганий чи якийсь порожній. Але дивний. І цікавий."}
{"msg":"[ІНФО] УВАГА Зміна вашого оформлення профілю на @BTS_twt теж поганий жарт. Багато профілів вже заблоковані адже подібні дії суперечать правилам Твіттера. Велике прохання бути обережними з жартами й пам\u0027ятати що АРМІ своїми вчинками не повинні шкодити репутації BTS"}
{"msg":"Цей світ не такий вже і поганий... поки є кава! ))"}
{"msg":"Гітлер вбив Гітлера значить він хороша людина. Але водночас Гітлер вбив людину котра вбила Гітлера а це дуже поганий вчинок."}
{"msg":"Мені потрібна людина яку я зможу обіймати 24 години на добу яка буде терпіти мій поганий настрій слухати те як я співаю і те як сильно я ненавиджу ранок."}
{"msg":"От вже вечір І я відчуваю як вже підходить до дверей і починає стукати поганий настрій Нема нікого в дома"}
{"msg":"поганий зір - то коли ти думаєш що побачила колишнього однокласника усміхаєшся підходиш - і розумієш що то не він а якийсь лєвий хлопець який тепер на тебе дивиться здивовано і усміхається думаючи що то ти фліртувала з ним ._."}
{"msg":"Хочу нагадати шо якшо у вас поганий день то не треба всьо зганяти на близьких людях. Чесно. Це законно."}
{"msg":"\"Якщо ви дізнались якусь цікаву історію і переказали її так ніби пишете законопроект - ви поганий журналіст\" (с)"}
{"msg":"говоримо з однокласницями про зір. одна каже: «я вночі йду додому то людей не бачу бо поганий зір». а я людей і вдень не бачу бо я соціофоб."}
{"msg":"Як можна зберігати поганий настрій коли навколо таке?"}
{"msg":"Якщо закон України про Донбас поганий якого біса Путін збирав Раду нацбезпеки Росії? – Гримчак"}
{"msg":"Реформаване Саакашвілі правосуддя засудило самого Сааашвілі який заявляє про невинність і переслідування Або Саакашвілі поганий реформатор і не створив незалежного правсуддя або він таки винен... Обидва варіанти не роблть йому честі("}
{"msg":"Ко-ко-ко невдячні грузини поганий нарід попався реформ не розуміє"}
{"msg":"коли люди вже поймуть що коли в них поганий настрій то треба закрити своє йобло і тихо сидіти в куточку поки не пройде а не зриватися на інших так наче то вони винні у всіх їх бідах і зайобах окда"}
{"msg":"В когось поганий настрій: кидається лабораторною посудою всім показує як в нього все фігово може дати свому другу в морду. Моя реакція: Я тебе розумію. Все налагодиться В мене поганий настрій: сижу тихенько в куточку і заліпаю в стіну Люди: капець ти нас ігнориш ну і ладно"}
{"msg":"Рік був поганий без жартів. Але він став ВЕЛЕЧЕЗНИМ уроком навчанням і виживанням. Я знаю як не треба поводити себе з людьми і про краще не розказувати знаю що нікому проблеми твої не треба і знаю що хто як не ти?"}
{"msg":"Лол. Ржу з цих інфодовбойобів які пишуть реплаї західним політикам щось типу \"НАБУ хуйовє атрикувапцинєри! Соболєв поганий!\". Прям бачу як той самий Карпентер біжить в Держдеп і каже \"нє пацани мені в твітторі каменяр все пояснив ми лоханулись!\""}
{"msg":"Та вони всі зараз такі красномовні стали.Відкритим текстом спілкуються про свої злочини.Скрін поганий,соррі."}
{"msg":"Порошенко поганий варіант президента. Він прийшов у владу з бізнесу. З великого бізнесу. Ще й був міністром при Янику. Ідеальний кандидат на президента — це людина з народу. Без кола двора і копійки в кишені. А ще незайманий. Ну щоб непорочним був"}
{"msg":"Міський голова Львова щось задумав? Хотів написати на ту тему, бо мав розмову з поляком який казав що Порох поганий, бо він з націоналістами. А от Садік-Президент їм би підійшов. А тут пост такий в тему."}
{"msg":"в моєму тві має бути якийсь індикатор настрою щоб ви розуміли що і коли - гарний настрій шутить про суіцид разом зі мною або - поганий настрій обнять коли шутить про суіцид"}
{"msg":"\"Дуже поганий вчинок дуже поганий... Мені соромно і серце у мене болить... Все вибачився і більше такого не буде\" - @OVLiashko про своє кнопкодавство у @verkhovna_rada - https://goo.gl/KK85pA pic.twitter.com/B2ICucIYqv"}
{"msg":"а от ці українці зі своїми \"запросамі\" у воюючій країні часом не прих@їли? Бо їм же не просто хочеться меду під час війни та ще й ложкою.. Їм і мед не такий і вулик поганий та й збирати той мед- то хай син Порошенка збирає а мені під ніс горнятко тіко підсуньте"}
{"msg":"- Ким ви себе бачите через 5 років? - В мене поганий зір."}
{"msg":"Заплутався.Батяр,чекаю від тебе постика.Колмогоров хороший чи поганий?Просто два дні тому ти говорив що він поганий.А месія каже шо хороший."}
{"msg":"Може в мені говорить втома але здається план: \"Послати всіх хто мене харить в сраку і не брати дурного до голови\" не такий вже поганий"}
{"msg":"Акаунт міноборони рф через свого агента грішина нам доказує що ворог не в кремлі а янукович не такий вже поганий!"}
{"msg":"Якась російська баба в ефірі Еспресо розповідає українцям - який в них поганий Президент ТБ-анал в пошуках дніща."}
{"msg":"Мама: -Віка в тебе поганий зір читай лише при денному світлі Я: -Харашо ~Спустя день~ Я: *читає ввечорі* *читає зранку коли темно*"}
{"msg":"Жалієтесь що на вашому стадіоні поганий огляд поля з трибун? Ви ще на гостьовому секторі в Чернівцях не були"}
{"msg":"Любі перекладачі! Гуляйте святкуйте перекладайте і не забувайте що поганий перекладач краще ніж ніякий (як каже Пелипенко). Зі святом!"}
{"msg":"- Ало,мам,привіт - Привіт,доцю - Ма можеш позичити... - Алоо,тебе погано чути - Ну мам пару гривень - Алоо,з\u0027язок поганий,потім поговоримо"}
{"msg":"Коли в когось поганий настрій Я : *намагаюся підбадьорити жартую* Коли в мене поганий настрій Хтось : - Ну ок тоді зізвонимся завтра?"}
{"msg":"І знову Аваков збоку... Міша прийди на кордон там мої люди тобі штампік поставлять в паспорт, А Порох поганий так-так..."}
{"msg":"головне зрозуміти що сльози страждання поганий настрій та не ті люди зникнуть тільки тоді коли ви самі почнете це змінювати."}
{"msg":"Знаєте як це коли ти кажеш людям що маєш поганий зір а вони відразу - скільки пальців? - ти бачиш те вікно???"}
{"msg":"Знаєте...а без котів цей світ був би зовсім вже поганий..а так є шанс) pic.twitter.com/goHNvbvnao"}
{"msg":"Який би поганий настрій у вас не був я впевнена що це відео змусить вас хоча б посміхнутися"}
{"msg":"Якщо у вас поганий настрій просто гляньте це"}
{"msg":"Доброго ранку! Не дозволяйте собі поганий настрій. Це непристойно і шкідливо для здоров\u0027я!"}
{"msg":"Почитав порохоботів і зрозумів - поганий не той хто бере хабарі а той хто бореться з хабарником"}
{"msg":"а наші хлопці скалічені попідвалам роками пропадають і ріднин до них ніхто не пускає. Канигін вези пацанів батькам дрищ поганий"}
{"msg":"Коли про політика кажуть \"поганий бо не розуміє країну\" це знак якості. Бо той хто \"розуміє\" в основному розуміє як зробити країні погано"}
{"msg":"Ох страшніше ніж поганий фільм може бути лише поганий фільм знятий за книгою яку ти читав. Не дуже хорошою книгою. Ккккомбо."}
{"msg":"Вчора дізнався від сусідки що я поганий депутат бо її оббрехала сусідська собака. Виявляється я погано виконую свої обов\u0027язки."}
{"msg":"Відомі росіяни почали наввипередки писати про те,який \"поганий у України безвіз\",але в коментарях люди відверто сміються з такої \"аналітики\""}
{"msg":"Гроші закінчуються Паштет для котів не такий уже й поганий навіть смачно"}
{"msg":"коли в мене поганий настрій я дивлюсь це і скільки б не дивилась - сміюсь https://youtu.be/yPoYDfImnQU"}
{"msg":"Я поганий сусід бо хочу щоб люди після себе прибирали."}
{"msg":"Люди які мають поганий почерк дуже розумні тому що в них мозок працює швидше за руки. Судячи по моєму почерку геніальність моє друге ім\u0027я"}
{"msg":"виявляється справу про 1.5 лярда вів той самий поганий Кулік.. що набу пресувало його..."}
{"msg":"Не поганий тролінг русні!)"}
{"msg":"Вибач що два роки не писав тобі. У мене був поганий настрій."}
{"msg":"Трамп для рашки вже поганий тепер вони не приховувати а навпаки всі зв\u0027язки зливати будуть, щоб до імпічменту довести. Чекаю відео з готелю"}
{"msg":"Коли ти думаєш шо в тебе поганий день просто подивись і зрозумій що могло бути й гірше"}
{"msg":"Чужий поганий вчинок не дає права чинити зле – каже автор роману «Поміж сірих сутінків». Відгук на книгу тут http://bit.ly/2oVXoYz #КСД"}
{"msg":"Колись я перестану заїдати свої проблеми поганий настрій та недостачу уваги. к о л и с ь."}
{"msg":"А я радію як слон. Що тепер в країні є інший самий поганий мер з якого всі насіхаються. І Гепа НІЧОГО для цього не зробив. Ото пре чуваку."}
{"msg":"Але ПП поганий а міша - хороший... не переплутайте..."}
{"msg":"Міша єхай нахуй. Популістичні заклики - не самий поганий елемент політичної боротьби але за \"Єто государство не состоялось\"- нахуй."}
{"msg":"Клімкін: енергетика для Росії - це зброя на полі битви. Битви в тому числі з ЄС. поганий час для домовленостей з Газпромом."}
{"msg":"хіба може бути поганий настрій коли ти прокидаєшся весною?"}
{"msg":"коли люди хейтом привертають до себе увагу то смішно хоча поганий піар - теж піар"}
{"msg":"А може запропонувати російсько-фашистським терористам з їх танками коридор на Польшу нехай поляки їм розкажуть який поганий для них Бандера?"}
{"msg":"який поганий бальчун.... уууууу добре шо є доброволець семенченко"}
{"msg":"Ніколи не переглядайте фото/відео з минулого бо поганий настрій на пару днів як щось нормальне"}
{"msg":"поганий зір це коли бачиш в коридорі свого кота начинаєш його кликать а коли хочеш взять його на ручкі то оказується шо це не кіт а уггі"}
{"msg":"— Я стільки вклав у наші з нею взаємини. — поганий з тебе інвестор."}
{"msg":"Коли ти насправді поганий ти не кривляєшся ти просто такий є. І мені подобалося бути виродком. Спроби бути хорошим робили мене слабким"}
{"msg":"тим часом тут новий захисник байки про те як прекрасний банк поганий НБУ забрав у ІВК \u003d)"}
{"msg":"Важка артилерія пішла: Банк прекрасний - НБУ поганий ))) угу угу"}
{"msg":"Чого ви всі кожну зиму так жалієтесь на рік який минув? Може це не рік поганий а просто ви неудачніки?"}
{"msg":"Не побачив жодної поправки від тебе до бюджету. Якщо він такий поганий що ти зробив щоб його покращити клоун."}
{"msg":"Цей світ не такий вже й поганий доки в ньому є кава. © Кассандра Клер"}
{"msg":"На сайті Укрзалізниці відтепер можна поскаржитися на поганий сервіс чи корупцію"}
{"msg":"поганий настрій - вмикай/наспівуй/проси когось ввімкнути #нашілюдивсюди просто без посмішки це неможливо слухати"}
{"msg":"Люди якім ґендер поганий а ех.уа хороший ви хто і хто насрав вам у голову?"}
{"msg":"Ляшко звинувачує Тимошенко в провокаціях. Люблю дивитись цей серіал за сценарієм \"добрий поганий коп\"."}
{"msg":"Базарив вчора з одним модним мужиком каже - \"я коли зайшов в межигір\u0027я то був здивований що Янукович такий поганий ремонт собі зробив\""}
{"msg":"Просто вийшла в магазин по хліб - і зустріла своїх американців Хееей а цей день не такий вже й поганий як здавалося!)"}
{"msg":"Закону ще не читав але щойно бачив на 112 коментар Найєма щодо нього аж почервонів бідолага так доводив чому закон поганий і це \"помста\"."}
{"msg":"Три часа ночі,а ми п\u0027єм з Данилом онлайн в вк,бо нема з ким.Ви ще будете казать шо в мене поганий брат?!"}
{"msg":"її поганий настрій міг тривати годинами але досить йому було усміхнутися вона втрачала голову а за обійми й говорити не варто."}
{"msg":"Дихай. Це просто поганий день а не погане життя. © Джонні Депп"}
{"msg":"мама: *завжди* -не мучся з цим волоссям давай обріжемо *коли я погодилась обрізати* -та якийсь місяць поганий і воно ж наче не заважає.."}
{"msg":"#Луганськ На останок,бо дуже поганий моб.інтернет:все менш людей тягають засмоктані колорад.стрічки. Радує)"}
{"msg":"Руйнувати старі пам\u0027ятники це як палити книжки... поганий підхід. А от обміняти пам\u0027ятник Цариці наприклад на Сєнцова -це вже по одесськи."}
{"msg":"Ем... Юрчишин каже що \"Міранда\" розробила поганий продукт? :-)"}
{"msg":"Коли вечір не такий вже й поганий:3"}
{"msg":"Не треба говорити що я поганий. Просто знайди кращого ніж я і йди нафіг."}
{"msg":"Був на Житньому ринку. Сумно. Згортається торгівля. Немає багатьох знайомих облич. Українців. Узбеків і молдаван. поганий знак. Погані часи."}
{"msg":"Погано себе почуваю настрою взагалі немає.. А якщо в мене поганий настрій то я зіпсую його всім.. Тому не буду краще нити тут.."}
{"msg":"Ага ще й Грицак патріотам вже поганий."}
{"msg":"Народні прислів\"я За пиждженого прокурора двох непижджених дають. поганий той прокурор,який не був пиждженим спецпідрозділом НАБУ."}
{"msg":".@nixer79 \"мирного план\" поганий кажете? Прошу подивитися на втрати перед Мінськ-1 і Мінськ-2"}
{"msg":"Хто хоче змін той поганий і Путін нападе"}
{"msg":"Отак купиш нові кросівки і поганий настрій як рукою зняло"}
{"msg":"Суд виніс рішення (поганий суддя гниди-прокурори але рішення є) Його відмінити можна тільки через апеляцію, Суддя не скаже-ПЕРЕДУМАВ"}
{"msg":"людям не подобається коли ти відносишся до них як вони до тебе говорять який ти поганий. Та ідіть ви в жопу що заслужили те і буде."}
{"msg":"Єдине що тебе може врятувати на пляжі - це поганий зір відпочиваючих. Всіх. Зразу."}
{"msg":"Спонсор мого підозрілого погляду - поганий зір. поганий зір: ти хто? Людина чи дерево?"}
{"msg":"Що я за людина така: Голос поганий Почерк поганий Зовнішність погана Мозок поганий Жарти погані ..."}
{"msg":"поганий Wi-Fi бісить більше ніж його повна відсутність."}
{"msg":"— Може і Ремарк хороший письменник? — Звісно. — І якийсь Жюль Верн? — Так. — А хто ж тоді поганий? — Ти."}
{"msg":"Чоловік не повинен скаржитись на час - з цього нічого не виходить. поганий: на те він і чоловік,щоб покращувати його"}
{"msg":"Нарешті і весна вже починається. Зима минула як поганий сон. Христос Воскрес! Пролетарі єднаються! Серця і яйця б\u0027ються в унісон!"}
{"msg":"Молодий перспективній Касько вже в Transparency International. Він в прокуратурі з 1998р поганий Севрук теж з 1998р"}
{"msg":"-ким ви бачите себе через 5 років? -вибачте у мене поганий зір"}
{"msg":"Чекаю на машинку. Вона запізнюється. Я запізнююся. Грію кості. поганий день."}
{"msg":"Два висновки вже маю: один гарний і один поганий."}
{"msg":"Плюс мого поганого зору в тому що я можу не вітатись з людьми з якими не хочу. І скинути все потім на поганий зір"}
{"msg":"Чим поганий Гройсман я питав і зрозумілих мені аргументів не почув від вас.А тепер питаю-чим вам реально Яценюк поганий?Ви ж не пенсіонери."}
{"msg":"Навіть поганий фотограф(випадковий чувак) не зменшив крутості цього фото! Супер комбо розвіртуалення"}
{"msg":"Шкрум(батьківщина): цей закон поганий бо ці гроші потрібні зара Яценюку. Тупо пиздец. Это все шо нада знать о Юльке."}
{"msg":"Деякі пари - як поганий бар. \"Так ми більше туди не підемо.\""}
{"msg":"Одній дівчинці на 8 березня її хлопець подарував поганий настрій."}
{"msg":"Бачу багато мікроблогерів щоденно пишуть: \"поганий Пономарь!\" Це простіше чим самому висвітлювати новини і гасити істерики зрадоманів так"}
{"msg":"Ніхто не повинен засуджувати інших за поганий настрій не знаючи причин."}
{"msg":"\"На роботу не взяли бо кажуть зір поганий. А воювати значить не поганий\" - учасник АТО http://bukpravda.cv.ua/news/oblast/item/30687 …"}
{"msg":"Нарешті Кармазін оголосив вимоги - зібрати парламент уволіть поганий уряд. Хм... Де ж я це сьогодні бачив?"}
{"msg":"пташенята..дуже поганий настрій( поділюсь з вами своїм захопленням робіть RT...не пожалієте."}
{"msg":"\"Якщо у вас щось не працює ви просто поганий менеджер – замміністра економіки України\". https://www.facebook.com/photo.php?fbid\u003d975051559209620\u0026set\u003da.254351001279683.60081.100001143550248\u0026type\u003d3 …"}
{"msg":"Стрес і поганий настрій забуваються в книжкових магазинах."}
{"msg":"Референдум добрий і поганий"}
{"msg":"Потрібно реформувати суди! 1,5 роки всі активно чешуть яйця. Вноситься проект судової реформи. поганий ПРОЕКТ!!!!! Активно чешемо яйця."}
{"msg":"Я поганий друг. Це все що вам потрібно про мене знати"}
{"msg":"Смолоскипний марш поганий жанр. Пройдіть без смолоскипів. Проїдьте на велосипедах. Будь що аби не нагадувало штурмовиків у коричневих робах"}
{"msg":"найкращі (вибачайте за поганий почерк)"}
{"msg":"Люди які пов\u0027язують поганий настрій тільки з місячними ви їбануті чи та?"}
{"msg":"Джемілєв: якщо дружина лідера кримських татар залишить Крим це буде поганий знак http://ua.krymr.com/content/news/27427157.html …"}
{"msg":"Понад третину екс-міліціонерів Києва показали на тестах поганий результат http://www.pravda.com.ua/news/2015/12/8/7091813/ …"}
{"msg":"краще б хороший настрій брався так нізвідки як поганий."}
{"msg":"Будь-який поганий день можна виправити однією хорошою людиною."}
{"msg":"Як наживаються на трегедіях. Один поганий дядя продав відео з #ParisAttacks за 50 тисяч євро http://www.ukrinform.ua/rubric-abroad/1919495-vlasnik-parizkoji-pitseriji-prodav-video-teraktiv-za-50-tisyach-zmi.html …"}
{"msg":"Коли в тебе поганий настрій і хтось намагається його покращити:"}
{"msg":"Де \"живе\" наш стрес і чи справді він такий поганий - експерт коментує поширені міфи. http://life.pravda.com.ua/health/2015/11/10/203028/ …"}
{"msg":"Коли у тебе поганий зір:"}
{"msg":"Те що Лукаш повернулася в Україну поганий сигнал... і каже про її впевненість у безкраності......"}
{"msg":"Гнап для чогось вивалив внутрішню переписку з Боровиком. поганий поступок. Отримав відповідь https://www.facebook.com/gnap.ua/posts/886024498147385 …"}
{"msg":"Кравчук - поганий Кучма - поганий Ющенко - поганий Янукович - поганий Порошенко - поганий Як це ж ми такі охуєні вибираємо таких поганих?"}
{"msg":"Про їду після 19:00 хороший та поганий холестерин - дієтолог розвінчує поширені міфи. http://life.pravda.com.ua/food-and-wine/2015/10/15/201872/ …"}
{"msg":"Артур Нискубин Віктор Балога має поганий слух https://www.facebook.com/artur.niskubin/posts/940500369339933 …"}
{"msg":"Офігенно виходять і розповідають який поганий закон і як його нав\u0027язують голосувати. Питання: а до сьогодні ви де були як він поганий?"}
{"msg":"Містер Сі у Вашингтоні – поганий знак для Росії http://espreso.tv/article/2015/09/23/mister_si_u_vashyngtoni_poganyy_znak_dlya_rosiyi …"}
{"msg":"Кохання — це коли у вас одночасно поганий день. Можливо до речі тому що ви провели його не разом."}
{"msg":"\"Хороший літред ходить по вино поганий - за вином\" Аня"}
{"msg":"Екс ГенСек НАТО: \"Корупція в Україні досі створює дуже поганий імідж Україні за її межами\""}
{"msg":"Ага ще вчора була одна суцільна перемога а тут - бац! інтрев\u0027ю Саакашвілі і всі раптом побачили,який поганий уряд"}
{"msg":"Ти нестерпна Посто хочу геть піти Щоб не вмерти Щоб не втратити мети Я винен сам Я винен сам поганий стан і сотні ран Ілюзія"}
{"msg":"Якщо поїхати в Москву і говорити там з Путіним,то почнеш до нього ставитися як до\"теж людини\".Це не означа,що ти поганий,просто тебе на*бали"}
{"msg":"Я проти військових парадів. Був проти і минулого року. поганий смак тоталітарних режимів під мирний план і невизнану війну. Логіка відсутня."}
{"msg":"Через свій поганий зір часто не узнаю людей такщо якщо я когось ігнорю то вибачте я вас не роздивилась нормально"}
{"msg":"Коли пишеш поганий текст -- обов\u0027язково отримаєш поганий текст."}
{"msg":"Марушевская: Триметровий бетонний паркан в Одесі що майже заходить у воду – це не просто поганий смак це хамство"}
{"msg":"— Ти зіпсував мені мій поганий настрій."}
{"msg":"але якщо мене любить ця мала то я вже не такий і поганий :) #почуте"}
{"msg":"Ухвалений за основу з-проект про #МісцевіВибори геть поганий. Але є 7 пунктів що можуть зробити його трохи кращим – http://goo.gl/fCtRgw"}
{"msg":"А 1+1 ще не вийшов з сюжетом який Сакварелідзе поганий і як нам не потрібні реформатори з Грузії? Чекайте у ТСН ввечері"}
{"msg":"поганий зір - це коли ти стоїш на балконі і кличеш кицю внизу під цим балконом,а через 5 хвилин розумієш,шо то не киця а корінь від дерева."}
{"msg":"Розповіді Попової про те скільки триває її робдень - поганий тон. Нікого не цікавить хто скільки працює - цікавить результат #МінСтець"}
{"msg":"Коли розчаровуєшся в людині розумієш: це не він такий поганий. це ти ставився до нього краще ніж він цього заслуговував"}
{"msg":"Варто тільки подумати що світ не такий вже й поганий - як він переконає тебе в протилежному."}
{"msg":"Якщо в когось поганий день то ось вам пчихаючий песик. Умілєніє."}
{"msg":"Історії Другої світової – \"Ватная версия\": Польщу і Прибалтику ділили з хорошим #Гітлер\u0027ом а потім на #СРСР напав інший Гітлер – поганий…"}
{"msg":"Гольц: поганий варіант для України - заморожувати конфлікт ЕФІР►http://goo.gl/xCyuJb"}
{"msg":"Багато хто не цінує дружбу. А зря цей сирок дійсно не поганий!"}
{"msg":"http://radiosvoboda.org : Вдома спиться трохи моторошно а на фронті тиша – поганий знак – фотограф що був у Пісках http://bit.ly/1DVaZ1e"}
{"msg":"поганий настрій — це коли дивишся «Армагеддон» і вболіваєш за астероїд."}
{"msg":"Чому Яценюк поганий прем\u0027єр? Прочитайте і прозрійте. http://bit.ly/1IJiufX"}
{"msg":"Ненавиджу коли в когось поганий настрій і ця людина зривається на мені"}
{"msg":"не поганий голос) але пісня мені не дуже подобається. #голоскраїни"}
{"msg":"А є тактичні окуляри для тих в кого поганий зір? (тобто виконують функцію звичайних окулярів + захист очей в бою)"}
{"msg":"Більшість людей думає що це просто такий поганий час. Ні. Часу не існує. Це люди лайно."}
{"msg":"\"Якби я робив поганий продукт я не був би Іво Бобулом\" - слоган Іво Бобула // НАЖИВО:"}
{"msg":"Золоте правило ВР: Якщо «Опозиційний блок каже що закон поганий треба голосувати «за»!"}
{"msg":"Незручність почуттів незрозумілість ситуацій. Твоє життя — поганий привід для овацій."}
{"msg":"Коломойський заявив що розуміє що своєю поведінкою подавав поганий приклад іншим губернаторам"}
{"msg":"Скільки на Донбасі протриває \"поганий мир\"? Українська преса пише про вчорашні рішення Ради. http://bbc.in/1xhXRns"}
{"msg":"2 місце не поганий початок"}
{"msg":"Зустріла тата. Я: зразу не узнала тебе здалеку через поганий зір Т: В ТЕБЕ поганий ЗІР? Я: Ну прівет,давно. Скільки мені років? Т:неважно"}
{"msg":"Путін спростував чутки про поганий стан свого здоров\u0027я http://www.pravda.com.ua/news/2015/03/16/7061629/ … via @ukrpravda_news"}
{"msg":"поганий зір: посварилась з половиною знайомих бо не поздоровалась"}
{"msg":"Призначення на керівні посади міністерства дітей колишніх посадовців - поганий приклад боротьби з кланами у владі! @n_jaresko @Yatsenyuk_AP"}
{"msg":"І так настрій за навчання поганий Щей погода жахлива,дощ,ну за шо???"}
{"msg":"Коли кажуть що у тебе поганий музичний смак: (хоча звідки мені знати)"}
{"msg":"Одній дівчинці на 8 березня її хлопець подарував поганий настрій."}
{"msg":"В - Волинець к - кінув с - поганий (((((((((0( ну ебана"}
{"msg":"\"поганий математик всюди бачить математику\" або як складався графік моєї довбанутості"}
{"msg":"Питання не у тому гарний #Гончаренко чи поганий. Питання у тому що #Росія затримує та викрадає українських громадян."}
{"msg":"Адвокат Фейгін: Стан здоров\u0027я Савченко дуже поганий в неї проблеми з жовчним та нирками https://www.youtube.com/watch?v\u003dAZrQQT4EMxU …"}
{"msg":"багато людей пишуть що в того,абоіншого поганий і співати не всміє самі лежать на дивані і нічого не добилися так не можна люди #ГолосДіти"}
{"msg":"— Будь ласка нехай у всіх навколо теж буде поганий настрій."}
{"msg":"Заступник генпрокурора Баганець каже що поганий закон не дає розслідувати резонансні справи http://youtu.be/UMQsnyJY3sY?t\u003d8m39s …"}
{"msg":"Слива:-ну значить в нього хір поганий. ой бл зір кричу.хір поганий фааак."}
{"msg":"@Max__RT @SpyFinch #мінстець якраз пише нові методички про те який поганий Азов у \"перемир’я\" для @AndrewLVUA та інших вальцманоботів."}
{"msg":"Надія щодо #Мінськ є але невелика: досвід з Росією поганий – президент Європейської ради #Туск | Європейська правда http://www.eurointegration.com.ua/news/2015/02/12/7030816/ …"}
{"msg":"поганий настрій? Покидай в тві свої фотки підвищ самооцінку фейворітами."}
{"msg":"Я ЯК КОЖНА ХОРОША ЛЮДИНА поганий ВОЗДУХ В СОБІ НЕ ТРИМАЮ"}
{"msg":"Вчора був прийнятий бюджет Києва. поганий непрозорий. Його прийняли для того щоб красти. Як завжди. Прийняли ніби нічого не змінилося."}
{"msg":"Радник президента пояснив чим поганий воєнний стан | Українська правда http://www.pravda.com.ua/news/2015/01/26/7056349/ … via @ukrpravda_news"}
{"msg":"Світ не такий вже й поганий,якщо ти виспався."}
{"msg":"2/2 Оцінка гарна але висновок поганий. Запевняю що Крим повернеться до України. Причому так що це буде вигідно і Криму і навіть... Росії."}
{"msg":"Щось турбує? поганий настрій? Ти дівчина? Іди і смаж млинці. Що я і зробила)"}
{"msg":"У Вас поганий настрій? Закрийте очі. Уявіть себе на березі прекрасного моря і топіть топіть тих хто Вам настрій зіпсував!"}
{"msg":"поганий настрій? зайди в тві,напиши якусь хєрню і сиди 2 години заганяйся з заніматєльно розвівающейся історії))"}
{"msg":"Віялові відключення – це поганий сценарій але єдиний можливий – енергетичний експерт http://hromadskeradio.org/2014/12/28/viyalovi-vidklyuchennya-tse-poganiy-stsenariy-ale-yediniy-mozhliviy-energetichniy-ekspert/ …"}
{"msg":"у мене настільки поганий почерк що Миколай прийшов з моїм листом і каже: ну що ж давай будем розбиратись"}
{"msg":"Російське #МЗС розкритикувало закон #США про підтримку України. Значить не поганий цей закон"}
{"msg":"В.Парасюк: \"Відкриєте свій поганий рот тут-ми вас винесемо звідси!\" Володя,давай,дитино,винось ту падаль з Ради! https://www.youtube.com/watch?v\u003diUNpBvPAou0\u0026feature\u003dyoutu.be …"}
{"msg":"Парасюк до опоблоку: відкриєте ще раз свій поганий рот ту ми вас винесемо звідси"}
{"msg":"Парасюк до ОБ: Відкриєте ше раз свій поганий рот тут ми вас винесемо з цієї Ради"}
{"msg":"Якщо Садовий не погодиться взяти на себе відповідальність в Уряді і не прийме пропозицію стати першим віце-прем\u0027єром - це поганий знак."}
{"msg":"@Snat56V @godzilla_a_a Ну отож... ти не любиш Прем\u0027єра - ти вишивата - Забагато Жидів при владі - ти Вишивата курс поганий - Ти Вишивата"}
{"msg":"\"це не понеділок поганий день. це робота у тебе - гівно.\""}
{"msg":"#Олбрайт: #Путін - хороший тактик але поганий стратег http://www.eurointegration.com.ua/news/2014/11/21/7028020/ …"}
{"msg":"Нащо так багато розписуватии про фільм \"Поводир\". Достатньо просто сказати що фільм поганий"}
{"msg":"У мене дуже поганий настрій сьогодні. #Ахметовакответу #Ефремовакответу #Ахметовакответу #Ефремовакответу"}
{"msg":"Якщо комусь не подобається ваша улюблена музика не ображайтесь. Людина ж не винна що вона дурна й в неї поганий смак. #УкрТві"}
{"msg":"школа: -недосипання -недоїдання -поганий настрій -головні болі -вчителі -однокласники -уроки -олімпіади кілл мі пліз."}
{"msg":"Сніданок в хорошому місці і смачні пиріжки можуть врятувати поганий ранок)"}
{"msg":"хитро...опість у політиці іноді грає з партіями поганий жарт. http://fb.me/1zVTaVzd6"}
{"msg":"\"Пояснити сьогодні ватнику що він не правий так само важко як у 1939-му пояснити німцю що Гітлер поганий і все закінчиться катастрофою.\""}
{"msg":"Не вішайтесь під Radiohead. Знаю що хочеться але це поганий смак."}
{"msg":"Хай весь свiт мене переконує що ти поганий...та я \"сліпа\" ...ти ідеальний...."}
{"msg":"поганий той громадський активіст що не мріє стати політиком http://kontrakty.ua/article/81707"}
{"msg":"Ярема: закон про люстрацію поганий бо багато людей звільнять Порох: держапарат оновлять на 70% Вони хоча б вдавали що в одній команді.."}
{"msg":"Прийшла додому і читаю,що Шуфрича відпіздили. А знаєте,цей день не настільки поганий,яким здавався зранку ;)"}
{"msg":"Порошенкові прогнозують поганий кінець якщо він покриватиме корупціонерів http://bit.ly/Yks3x9 (Захід.нет)"}
{"msg":"Тарута про ситуацію на Донбасі: поганий мир не краще за війну http://tsn.ua/ukrayina/taruta-pro-situaciyu-na-donbasi-poganiy-mir-ne-krasche-za-viynu-370788.html … #новини #новости #ТСН"}
{"msg":"Найбільше я подобаюсь тим у кого поганий зір."}
{"msg":"Якщо ти зараз хочеш спати - спи. Сон дуже важливий у нашому житті не виспишся - день буде поганий. Якщо ти навіть зараз стоїш - спи спии"}
{"msg":"якщо у вас поганий настрій введіть в ютубі Х фактор the fox,настрій гарантовано появиться."}
{"msg":"@Odarchuk @tdanylenko а чому всі так зляться що нормальні люди йдуть в депутати?хочуть мати поганий парламент щоб було на що поскаржитись?"}
{"msg":"стрічко кому цитату на вибір із відповідною картинкою?) не ігнорьте в мене й без того поганий настрій :з #RT #RT #RT"}
{"msg":"Завдання виборців не в тому,щоб знайти ідеального кандидата,а в створенні системи,за якої поганий кандидат швидко відправляється на смітник."}
{"msg":"Доберман з Олегом Дубом (колишній донбасівець) ЧОМУСЬ стали лизати зад Гелетею. А Семен поганий"}
{"msg":"\"поганий мир кращій за хорошу війну\"-сьогодні це не актуально. \"поганий мир\" сьогодні означатиме страшніший рецидив сепаратизму завтра!"}
{"msg":"Я настільки поганий журналіст що не читаю газету в яку дописую."}
{"msg":"— Чого обличчя таке сумне? Настрій поганий? — Та нормальне обличчя. — Сумне. Настрій поганий? Я ж бачу. — Та йди нахуй! — Ти чого?"}
{"msg":"поганий зір — це коли ти підходиш погладити котика а це пакет."}
{"msg":"99 раз зроби людині добро а вона запам*ятає лише 1 поганий вчинок. мімімімі. хештег не про таке вже й про своє хештег люди дивні."}
{"msg":"— Я тебе теж цілую. Па-па! — Що значить «теж»? Я тебе не цілував. — Зв\u0027язок щось поганий мені здалось цілував. — Ні не цілував."}
{"msg":"«Він загнав себе в ситуацію,коли кожен крок поганий»,–каже про Путіна Леонід Невзлін,екс-акціонер ЮКОСу http://goo.gl/vpj5nj #radiosvoboda"}
{"msg":"Охохо поганий той нардеп який не мріє стати телеведучим. Каплін вестиме авторський проект на каналі 112 Україна http://goo.gl/66VodN"}
{"msg":"поганий день для Путіна: американці обіцяють оприлюднити нові доказів причетності Россії к агресії в Україні;... http://fb.me/39DghYGkI"}
{"msg":"Східний Луганськ:немає світла і води дуже поганий мобільний зв\u0027язок.Терористи цілодобово працюють Градами можливо з заводу Горохова Маршал"}
{"msg":"Якщо ти зняв з дівчини труси то ти їй поганий друг."}
{"msg":"Керівництво Росії посередництвом найманців і спецслужб напало на Україну.На народ натягнули ортшний пропагандон.Чим поганий військовий стан?"}
{"msg":"\"@Danylyuk Мене призначено радником Міністра оборони України. Займатись буду АТО та реформуванням Збройних Сил\" поганий сигнал як на мене"}
{"msg":"Вдень був дуже поганий нет,тому не виставила. Гляньте як краса pic.twitter.com/3AVsW4cCWm"}
{"msg":"У Свободі слова на ICTV о 23:00 - Юрій Луценко. Тема програми - поганий МИР КРАЩЕ ДОБРОЇ ВІЙНИ?"}
{"msg":"Якщо у вас був поганий день просто подивіться пандо-вебкамеру за посиланням і все стане краще http://nationalzoo.si.edu/animals/webcams/giant-panda.cfm … pic.twitter.com/LDh7ikaA2M"}
{"msg":"Не поганий день ще б новину про смерть Яника. \u003dD"}
{"msg":"Янукович побачив ‘поганий знак’ в продовженні АТО після виборів http://goo.gl/LAazVp"}
{"msg":"Янукович побачив поганий знак у президентстві Порошенка http://www.pravda.com.ua/news/2014/05/29/7027410/ … via @ukrpravda_news"}
{"msg":"Гарний |http://zyalt.livejournal.com/1085938.html | і поганий |http://zyalt.livejournal.com/1085062.html | #Львів очима блогера @varlamov.Цікаві,хоч і не неупереджені огляди.#раджу"}
{"msg":"Звоне Путін. Два раза. Опять поздравляє с побєдой на виборах. поганий знак..."}
{"msg":"Якшо поганий буде Порошенко - скинемо.І то без крові обійдеться повірте. А зараз як порядні люди вмійте гідно сприйняти такий вибір народу"}
{"msg":"Душевний спокій та поганий настрій одночасно.. #такпомоєму"}
{"msg":"Коли маю поганий настрій,згадую пісню про цибулю від @Romik_Huk i @oscar_lemberg і одразу посмішка до вух)))"}
{"msg":"поганий день поганий день! (с) Джекі Чан"}
{"msg":"поганий настрій? \"Термінал Б\" тобі в поміч. #раджу #np"}
{"msg":"Біля Андріївки населення заблокувало колону українських військових,а сеператисти їх розстріляли.Ну я такий поганий таке населення - здохни."}
{"msg":"Зняття кандидатури Царьовим - вкрай поганий симптом. Єдиний інтерес РФ на цих виборах - зрив."}
{"msg":"Хороший чи поганий день обираємо і створюємо самі. І це залежить не від того,наскільки він важкий. Це залежить від того,усміхаєшся ти чи ні."}
{"msg":"поганий день. По-перше - мені приснився Путін. По-друге - мені приснився Путін...."}
{"msg":"Логіка більшості людей: якщо ти маєш поганий настрій то ти маєш його хіпсувати іншим."}
{"msg":"просто ніколи не діліться найпотаємнішим. ніколи. гіркий та поганий досвід. добраніч всім продуктивного понеділка."}
{"msg":"Парасюк: Не весь донецький бізнес поганий: Сотник Самооборони Володимир Парасюк закликав українців не трощити ... http://bit.ly/1ps0s71"}
{"msg":"Таке враження що хата #Януковича як поганий приклад в грі #sims де ти від не має що робити обставив хату барахлом! #Украина"}
{"msg":"Єдине питання яке мене мучило в Межигір\u0027ї - чи справді в Януковича настільки поганий смак?..."}
{"msg":"У Межигіря поганий Інтернет до речі)))"}
{"msg":"поганий знак: раз комуністи голосують \"за\" значить Путін УЖЕ погодився на \"зміну кукол\". А \"потомственных... http://fb.me/1jNSxxaWd"}
{"msg":"Не треба сину ти ж лише студент, Це не війна для твого молодого серця. Не втримаюсь якщо якийсь поганий мент... http://fb.me/2r1VwOEJX"}
{"msg":"Опозиція Януковичу: \"Ти не такий вже й поганий чувак з тобою можна домовлятися\". Думаю люди не зупиняться #євромайдан"}
{"msg":"Потрібні раціїї для лікарів! Зв’язок мобільними на Майдані поганий - не дозволяє діяти вчасно! 4 шт. рацій мінімум. 063-460-72-00 Віталій."}
{"msg":"Антимайданівці захищають своє право на поганий \"мир\" бо війна за справедливість вимагатиме в них душевних зусиль і переконань. А якщо нема?"}
{"msg":"Я інколи хочу щоб те що відбувалося в Україні був поганий сон який минає - сказав @radiosvoboda екс-голова ВРУ @VolodymyrLytvyn"}
{"msg":"Фашизм однозначно поганий але перед тим як кричати «Фашист! Нацист!» їм необхідно читати наукову книжку у якій написано їхні визначення."}
{"msg":"Євген Бистрицький: Якщо закон суперечить правам людини тобто верховенству права це поганий закон."}
{"msg":"янукович зробив неможливе об\u0027єднавши футбольних фанів які раніше ненавиділи один одного. а ви кажете - поганий президент :D #євромайдан"}
{"msg":"Який би день поганий в школі не був,з однокласниками він завжди буде найкращим#10-А"}
{"msg":"З 2 січня не проходить періодичний поганий настрій:("}
{"msg":"поганий зір розвиває ахуєнну фантазію."}
{"msg":"Останнім часом таке враження що коли в мене поганий настрій варто просто зайти в тві і пташечки одразу покращать його ^^"}
{"msg":"\"Хороший поганий Злий\" на #ЄвроМайдан\u0027і http://fb.me/6kKe4292D"}
{"msg":"\"поганий той бот що не мріє стати айтітушкою\". тому блокуйте ботів не соромтесь:)"}
{"msg":"Мало того що рахунок такий а після матчу ще й Шустерлайв. Однозначно поганий день для країни"}
{"msg":"коли в мене поганий настрій я намагаюся це максимально приховати від співбесідника щоб не засмутити його. рідко розповідаю те що на душі."}
{"msg":"злий Волді вбив єдинорога. поганий Волді погаааний. #нічПоттера"}
{"msg":"Оце коли ти з пекельним трудом дорахувалася до квадратного рівняння А КОРІНЬ З ДИСКРИМІНАНТА поганий ПОЛУЧАЄТЬСЯ"}
{"msg":"Якщо у вашої дружини поганий настрій відійдіть на безпечну відстань і киньте в неї гаманцем!"}
{"msg":"Вегетаріанець - це древнє індійське слово що означає \"поганий мисливець\"."}
{"msg":"поганий друг як тінь: в сонячний день біжи - не втечеш в похмурий день шукай - не знайдеш. Абай Кунанбаєв."}
{"msg":"Слухаю Майлі Сайрус і не %бе що хтось може не те подумати. В мене доволі не поганий музичний смак тому я собі можу дозволити її послухати."}
{"msg":"У таку погоду навіть поганий господар пса з дому не виганяє. Бо кусається тварюка."}
{"msg":"Якщо комусь не подобається твоя улюблена музика то не ображайся. Людина ж не винна що вона дурна і в неї поганий смак. ;)"}
{"msg":"поганий початок дня -___-"}
{"msg":"\"Зазвичай я поганий але коли я хороший - я хороший по-диявольськи\" Чарльз Буковскі"}
{"msg":"Якщо у світі зустрічаються хороші люди він не такий поганий."}
{"msg":"іду додому заїдати поганий настрій вкусняшками та дивитись сереал."}
{"msg":"сьогодні понеділок не такий вже і поганий та та та біології ж нема. ото нам щастя ;з"}
{"msg":"поганий тренд хворіти."}
{"msg":"Алкоголь — поганий радник але кращий ніж більшість людей що оточують. Прям твіт в стилі @Johny_Vodka тільки без «уйобків»."}
{"msg":"- в тебе поганий настрій.щось сталось? - я народилась дівчинкою."}
{"msg":"Яка різниця який в людини характер потенціал та здібності якщо завжди поганий настрій?"}
{"msg":"поганий із мене філолог коли я слова ненавиджу більше аніж товстих курв у чорних лосинах."}
{"msg":"Проспала забула вчора попросити кота збудити мене. поганий ранок"}
{"msg":"А Грицьо скинув не такий вже і поганий трек^^ На змагання ЕММА був би якраз"}
{"msg":"ше потім обіжаються шо я такій поганий. на себе подивіться."}
{"msg":"у всіх твіттерян в стрічці поганий настрій"}
{"msg":"от чому якщо ти щасливий маєш хороший настрій це важко описати буквами. а коли поганий - нив би і нив"}
{"msg":"@tea_rose_cell Та нуууу! Не видумуйте! Хто то не звертає уваги?! Ви подаєте поганий приклад! От Сонячна - де вона? Га?)))"}
{"msg":"хороший секс дружбі не шкодить. А поганий?"}
{"msg":"поганий той політик що не має твітера тричі поганий політик що має твіттер але не веде його та кроспостить в нього фейсбук. #луценко"}
{"msg":"Під вечір на мене нападають двоє:поганий настрій і жор"}
{"msg":"Намагатись розплавити шоколад у мікроволновці...погана ідея. Або ж шоколад поганий."}
{"msg":"поганий тиждень. ну закіінчуйся"}
{"msg":"Написав у твітер \"добраніч\" будь ласкавий більше не писати а то як поганий гість на порозі що прощається вічність"}
{"msg":"Якщо в кого поганий настрій - візуально-практичне доведення краси цього світу: http://maddieonthings.com/"}
{"msg":"@hallo_space я стосовно ниття в твi. Наприклад я напишу шо в мене бед муд. Шо прям уж всiм буде по на те що в мене поганий настрiй?"}
{"msg":"Прівєт,я тут бачу у тебе харошенькі ножки?пфф,не переживай,я це ісправлю!/заїдаю поганий настрій"}
{"msg":"@kate_dukhnitch звісно з натяком! :) падай в небо! :) от ці жінки гарну корівку на листівці сприймають як поганий натяк!"}
{"msg":"\"Табачник зовсім поганий... застряг десь у році 2004\" - Ксенія Собчак | Політика | Новини на Gazeta. http://fb.me/2nkv0S5Bt"}
{"msg":"Собчак заявила що Табачник зовсім поганий а Могилянка - найкращий виш України Дiзнайтесь подробицi на сайті... http://fb.me/2vw0IH9kC"}
{"msg":"Судячи з наших скандалів якщо у мене поганий настрій то я повинен вибачитись а якщо у неї поганий настрій то вибачитись повинен я."}
{"msg":"Настрій в мене був фіговий. Тому я об\u0027їлась часниковго соусу і дихала на клієнтів. Бо нічого радіти життю коли в мене поганий настрій!!"}
{"msg":"Тутешній персонал вважає,що для нього є якійсь окремий стандарт сервісу.Але якщо ти помічаєш настрій офіціантки -це просто поганий сервіс"}
{"msg":"- коли мені буде 50 йому 103. - для чоловіків це поганий вік. вони тугодуми (дивлюся В. Аллена Love and Death)"}
{"msg":"#ЧетверПравди не люблю людей які постійно ниють. Звичайно у всіх часом буває поганий настрій але ж не постійно?"}
{"msg":"а ще - дитині байдуже чи в тебе настрій поганий чи болить щось на роботі начальник козел чи ще щось вона кричить собі їсти і уваги хоче"}
{"msg":"Інша крайність літератури 17-18 століття,це смерть!Він тебе не любить-вмри.Нема спадку-вмри.Помер коханий-вмри.//Теж не поганий варіант))"}
{"msg":"Привіт я — сон. Мене можна хотіти до мене можна прагнути мене завжди мало іноді я поганий а іноді мене можна втратити."}
{"msg":"\"Найвищий вид тролінгу – це зачекінитись у сусідки о 4 ранку і написати в tips поганий відгук про її чай\" http://inspired.com.ua/people/hipster-rules/ …"}
{"msg":"Від любві до ненависті поганий секс."}
{"msg":"Опозиція стверджує що дніпропетровських лікарів звільняють через \"поганий результат на виборах\": 30 головних лі... http://bit.ly/UVxcDM"}
{"msg":"Якщо в моєму дні є ти — день хороший. Якщо нема — поганий. Все просто."}
{"msg":"ця новина в топі найтупіших. http://tsn.ua/tsikavinki/sadist-karav-kohanu-za-poganiy-seks-vbitimi-hom-yakami.html … тсн нище пплінтуса їй Богу.\" Садист карав кохану за поганий секс вбитими хом\u0027яками\""}
{"msg":"в мене настільки поганий почерк що коли св. Миколай отримував мого листа то замість бажаних подарунків приносив вчительку каліграфії"}
{"msg":"@NastyaAnanasik це поганий сон. Маєш бути обережною бо є загроза твоєму життю.... @Vovanada :)"}
{"msg":"Ми українці є народ другорядний поганий і нікчемний: У нас абсолютно нема правильного проектування себе в іс... http://bit.ly/UBLC05"}
{"msg":"Сьогодні на новій квартирі. В ній ще працювати і працювати..Тут @yevdem гарний поліцейський а я - поганий. А @krapzen буде нас моніторити.."}
{"msg":"ведучі блін ви шо всралися? ви ше скажіть що наші програють бо в партії регіонів поганий рейтинг."}
{"msg":"поганий бренд біля одягу - відлякуватиме покупців :) http://fb.me/sCW3OQsA"}
{"msg":"У мене не поганий почерк у мене власний шрифт."}
{"msg":"поганий присмак у роті співробітниці паралізував роботу консульства США http://fb.me/MCnCfHJa"}
{"msg":"я знаю лише одне: коли дівчина не має хлопця мати сварить за поганий зовніший вигляд та нерішучість коли має - за те який хлопець дебіл."}
{"msg":"Заголовки новин вбивають мій мозок. Це як поганий сон як водевіль з п\"яним режисером як абсурдний анекдот що ніяк не розкажуть до кінця.."}
{"msg":"Поліцейські-буддисти не змогли провести допит так як відмовилися від оціночного сприйняття і не вирішили хто з них хороший а хто поганий."}
{"msg":"поганий день поганий день поганий день"}
{"msg":"Хочу подивитися фільм \"Галопом по життю\" про Пелиха але поганий інет http://pelyh.com.ua/article/video"}
{"msg":"-ти знову у Львів! скільки можна!-я привезу шоколад.-але ж...-і печиво.-та ти...-і каву...-ну може це і не такий поганий твій Львів,вали."}
{"msg":"Будем верить)) “@tsnua: Мобільних операторів хочуть штрафувати за поганий зв\u0027язок http://fb.me/1WNbZYmuY ”"}
{"msg":"Показують відео про те як все погано у парку і який поганий керівник. Класика маніпуляцій у стилі «харьковских извєстій»."}
{"msg":"короткозорі-інтроверти не вітаються із знайомими через поганий зір. а короткозорі-екстраверти через поганий зір вітаються із незнайомими."}
{"msg":"Рано чи пізно ти одружишся! Або людина хороша попадеться або презерватив поганий…"}
{"msg":"Із задоволенням читаємо всі відгуки -\"був поганий звук\",\"був гарний звук\" \"вам пасує\" \"вам не пасує\",\"тепер тільки так\" і \"більше ніколи\":)"}
{"msg":"В офіціанта в Квартирі 35 (та що в Дзизі) поганий настрій і він це демонстративно показує це на відвідувачах. Дуже прикро."}
{"msg":"Між іншим чи хтось знає якесь кафе на Хрещатика де можна заражати(?) комп і є безкоштовний wi-fi? Тут (coffee life) поганий нет."}
{"msg":"Прилетіла з Грузії.на Бориспільській трасі мене обігнав Ляшко;)поганий знак,напевне;)всім доброго ранку!"}
{"msg":"Тепер через ВК можна бачить у кого з твоїх друзів поганий смак і хто більше любить слухати шум а не музику."}
{"msg":"Чак Норріс поганий актор і всі фільми з його участю тупі. Якщо він такий крутий то хай прийде і вдарить мене головою об клавіатуип5рогн7ощ"}
{"msg":"Якщо непрацює то або поганий Інтернет або перезагрузіть youtube"}
{"msg":"1101 раз показана реклама Вконтакті. 0 переходів. Або поганий банер або така пасивна аудиторія в нас в провінції."}
{"msg":"це або поганий початок або гарний кінець."}
{"msg":"У всіх сьогодні якесь маленьке гамнєцо сталось. Але не дуже маленьке. \"поганий день поганий день!\""}
{"msg":"Маленький Пєтя в ламерськом чаті Признався в коханні дівчинці Каті Чекає поганий сюрприз кавалєра \"дівчинкой Катєй\" був хлопчик Валєра"}
{"msg":"Напис на паркані в ірпіні:у дворі дуже добрий пес. Але,чомусь,у нього завжди поганий настрій"}
{"msg":"обожнюю його,прекрасний автор і людина:) RT @F0REL @Yana_Suporovska В кого поганий настрій?Почитайте.Мені полегшалоgazeta.ua/articles/zhezh…"}
{"msg":"УНП: Будівництво залізниці Бориспіль - Київ — це поганий \"китайський\" борг: В УНПвважають що влада створила пог... http://bit.ly/kICfdc"}
{"msg":"Mars Needs Moms дійсно крутий мульт...тобто якщо у вас тепер поганий настрій- то раджу саме цей мульт :)"}
{"msg":"не пригадую чий слоган і не полізу уточнювати але таки правда - місце де поганий день перетворюється на хороший - це спортзал."}
{"msg":"Рано чи пізно ти одружуєшся! Або людина хороша попадеться чи презерватив поганий …"}
{"msg":"угу.) RT @mrpetruccio: Гірше відсутності сайту в фірми може бути лише поганий сайт фірми!"}
{"msg":"@vovanada Жах правильно зробив! На просторах інтернету фрейми і таби то вже як поганий тон."}
{"msg":"материнство - як футбол: якщо перемогли - значить хороша команда; якщо програли - значить поганий воротар"}
{"msg":".ua: поганий поганий поміщик! Дайте гарного пана і щоб доброго…: С первого декабря украинская заставят... http://bit.ly/gvb0Of"}
{"msg":"тому що ключ який підходить до багатьох замків це хороший ключ а замок який відкривають багато ключів - поганий замок."}
{"msg":"якщо вам потрібен піар-менеджер щоб розповсюдити вірусний ролик значить у вас поганий ролик #medianext_ua"}
{"msg":"«Путін – поганий президент». Автор цього вислову побажав залишитися невідомим. Його останнє бажання було виконано."}
{"msg":"поганий настрій - це корисно!: Негативні емоції змушують краще думати і приймати правильніші рішення http://bit.ly/1iiQpg"}
{"msg":"Клінічні ознаки грипу А/H1N1: головний біль,біль у м\u0027язах,у горлі,підвищення t тіла,кашель,нежить,закладання носа,сонливість,поганий апетит."}
{"msg":"{Management@BLOG} Хороший бос - поганий бос: У кого краще вчитися?: Ніхто не любить поганих .. http://bit.ly/4o8xHD"}
{"msg":"поганий настрій корисний для людини: Австралійські вчені дійшли висновку що в печалі людина стає менш легковір.. http://rly.cc/QvAwi"}
{"msg":"\"Криївка\" колись буде говорити шо наїзд на неї це наїзд на визвольний рух. #поганий_сервіс"}
{"msg":"Кореспондент по ділу похвалив Ющенка http://bit.ly/8MAoU Дійсно не такий поганий у нас президент як ми вважали"}
{"msg":"Гривню \"обвалюють\" спекуляції для фінансування виборів?: Гривня падає не лише через поганий стан економіки а й .. http://bit.ly/16wXPH"}
{"msg":"_vgolos.com.ua_ Підприємці нарікають на поганий бізнес-клімат у Винниках: Власник Винниківського .. http://bit.ly/doFvz"}
{"msg":"RT @matkovski: поганий настрій як поганий запах треба просто митись частіше."}
{"msg":"Адміністрація президента США стала банити твіттер у працівників чим подала поганий приклад іншим роботодавцям.http://watcher.com.ua/?p\u003d1469"}
{"msg":"Росія може переглянути свою політику через поганий стан економіки – віце-президент США http://bit.ly/76ae9"}
{"msg":"всі кажуть той хостинг поганий інші кажуть той поганий. та що ж робити?"}
{"msg":"поганий бік матеріалізації:півгодини тому розмовляла з Катею.Казала,що не хочу роботу на якій би я почувалася чимось комусь зобов\"язаною..."}
{"msg":"Фальшиві ноти як і поганий переклад заважають сповна поринути в experience і отримати задоволення"}
{"msg":"Преса: \u0027\u0027Україна має в Німеччині поганий імідж\u0027\u0027: Українська преса цитує нові резонансні звинувачення на адресу .. http://tinyurl.com/oxhpwe"}
{"msg":"У ЄЦ гадають: чи Тимошенко - поганий економіст чи має шкурний інтерес? : Кріль - про приватизацію http://tinyurl.com/cjt3vm"}
{"msg":"Що краще – поганий бюджет чи взагалі без бюджету? : Завищені показники породжують корупцію у тому числі в пар.. http://tinyurl.com/93rcdx"}
{"msg":"Литвин каже що бюджет на 2009 рік буде і складний і поганий: Мовляв ухвалити би хоч на квартал http://tinyurl.com/75dpth"}
{"msg":"поганий настрій болить голова і завтра коллоквіум з матаналізу. Що робити?"}
{"msg":"@meako а чим поганий stand-alone? Налаштуй трансляцію в жж (щоб не губити френдів) і пиши собі спокійно)"}
{"msg":"Повернувся з міста. Не тикий вже й поганий Донецьк після трьох пляшок пива."}
{"msg":"@pavlozahozhenko ні якщо чесно я думаю це може бути лише в Севастополі і не зараз але хто зна. це поганий прецедент і він усе ускладнює"}
{"msg":"[Новини] ПРАВО НА ПРАВДУ: Cекретаріат Президента подає поганий приклад: Секретаріат Президен.. http://snipr.com/3cssq"}
{"msg":"сіур роус (сподіваюсь правильно спелю)... поганий муд... і вечір... не пішла на бентежну анну :("}
{"msg":"трікі... поганий муд... і спека..."}
{"msg":"А все ж таки новий DCFC не такий й поганий."}
{"msg":"може і не такий поганий альбом :)"}
