{"msg":"МОЛИТВА МАТЕРІ. О Боже мій милий з високого неба Послухай молитву мою! Бо буду прохати Тебе не за себе , За доню й синочка молю!"}
{"msg":"«Не вірте тим хто переконує що головне – просто добре жити. Добре жити можна будь-де тим більше що сусідні країни вже готові прийняти сотні тисяч українців. А наше з вами завдання – добре жити в Україні. В Україні із власним обличчям»"}
{"msg":"Ви добре знаєте Word та Excel? Ми впевнені що робота з цими програмами не повинна обмежуватися загальними навичками з набору тексту та використання функції суми для підбиття підсумків електронної таблиці. Тому Prometheus запускає курс «Word та Excel: інструменти і лайфхаки». Він розрахований на широкий загал та стане в пригоді усім від учнів старших класів до абітурієнтів та всіх охочих до нових знань. У рамках курсу буде розглянуто такі теми: ... Показати більше..."}
{"msg":"Великдень - це таке свято коли люди не тільки йдуть на літургію до церкви а й обмінюються подарунками http://vdomadobre.info/h…/virobi-z-paperu-do-velikodnya.html"}
{"msg":"Зі світлим святом Великодня! Нехай щодня в душі воскресає добре радість та любов! #Великдень #вітання #свято https://www.youtube.com/watch?v\u003dst59i-EiqVw\u0026feature\u003dyoutu.be"}
{"msg":"3 дієвих засоби як очистити плиту і витяжку а також решітку від газової плити. І зробити це можна практично не докладаючи зусиль 😉"}
{"msg":"Як добре що на світі існує календар – він щоразу нагадує нам про цікавинки історичні події в датах іменинників знаменитостей людей розмаїтих професій звичаї й традиції. http://korali.info/…/kalendar-svyat-v-ukraini-na-2018-rik.h…"}
{"msg":"Мені так добре з тобою!)"}
{"msg":"Мені так добре з тобою!)"}
{"msg":"! «Дуже добре що в переговори втрутився Президент Порошенко який належним чином вплинув на сторони допоміг визначити пріоритети і забезпечив належну атмосферу переговорів» І багато про подальшу діяльність Ryanair в Україні з перших вуст 🙂"}
{"msg":"Добре що в Україні є Журналісти які тримають висоту... Тетяна Даниленко «вполювала» мене😀на одній з баз УДА і ми поспілкувалися на різні теми..."}
{"msg":"Перший раз краще приготувати класичну паску за простим рецептом😊"}
{"msg":"Фастів. Реалії життя: з прийомної родини Максима і Ані Слободян забирають дочку відмовивши їм у праві на усиновлення! 1,5-річна Ангеліна ніколи не спала у чистому ліжку ніколи не їла теплих страв приготованих спеціально для дитини ніколи не відчувала як воно – бути справжньою донечкою мами і тата. Постійне пияцтво біологічної матері-наркоманки лежання з дитиною у ліжку нерухомо протягом 7-10 днів бруд і постійний сморід – так жила дівчинка 1,5 роки.. Доки Максим і Аня С... Читати далі"}
{"msg":"🥗 Салат з куркою овочами і кунжутом Інгредієнти: - Помідор - 1 шт.; ... Показати більше..."}
{"msg":"Добре різдвяне кіно :)"}
{"msg":"Незабаром столи заповнять ароматні паски і яскраві крашанки. Як приємно зібратися всією сім\u0027єю і разом випікати та прикрашати паски http://vdomadobre.info/handm…/yak-prikrasiti-pasku-idei.html"}
{"msg":"Дуже добре що МВФ чітко і публічно заявив свою позицію - Аслунд"}
{"msg":"Особливо цікаво брати участь у підготовці до свята і виготовленні виробів на Великдень своїми руками дітям http://vdomadobre.info/ruk…/dityachi-virobi-na-velikden.html"}
{"msg":"Чудовим подарунком до Дня матері можуть стати листівки створені власними руками. Сьогодні пропонуємо вам кілька ідей які допоможуть вам створити листівку для матусі своїми руками. http://vdomadobre.info/…/listivki-na-den-materi-svoimi-ruka…"}
{"msg":"Що потрібно робити завтра щоб у вашому житті відбувалися благополучні зміни 👼"}
{"msg":"Є трохи вільного місця на дачі або біля будинку? Дуже добре! Попереду весна і теплі вечори які можна провести на садовій гойдалці з книгою або у веселій компанії 🙂 Знайдіть свою гойдалку у нас на сайті 👍➡ https://goo.gl/F8LEjW"}
{"msg":"Витинанки використовують для створення неймовірних композицій http://vdomadobre.info/rukodillya/vesnyani-vitinanki.html"}
{"msg":"Дуже добре дивитися з вікна гелікоптера на дороги і розказувати які вони гарні. З висоти польоту ям не видно. Показав у парламенті фотографії доріг: Лубни-Чуднівці на Полтавщині Запоріжжя-Куйбишево-Маріуполь Миколаїв-Бобринець-Кропивницький Харків-Суми Дрогобич-Львів Київ-Черкаси Івано-Франківськ-Хриплин Київ-Суми які люди викладали у соцмережах після поїздки на гробки. Хай влада побачить реальний стан дорожнього покриття в країні. Щороку на це виділяють мільярди гривень а у ямах можна пікніки проводити. Їздити по цих колдойобинах неможливо! Ми вимагаємо заборонити ямковий ремонт і закопувати в ями тих хто ремонтував ці дороги. Хочемо нормальні дороги – має бути найжорсткіша відповідальність за розкрадання. Досить дурити людей треба починати масштабний ремонт доріг по всій країні!"}
{"msg":"Витинанки використовують для створення неймовірних композицій. Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів http://vdomadobre.info/r…/novorichni-vitinanki-shabloni.html"}
{"msg":"Витинанки використовують для створення неймовірних композицій. Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів. Також можна створити витинанки на Великдень. http://vdomadobre.info/rukodil…/vitinanki-do-velikodnya.html"}
{"msg":"ЖИРОСПАЛЮЮЧЕ ТРЕНУВАННЯ вигадка!!! вигадка!!! вигадка!!! «Жироспалююче тренування». Скільки разів Ви чули це словосполучення?... Читати далі"}
{"msg":"Якщо вам хочеться чимось урізноманітнити святковий стіл то рецепт італійської паски панетоне – те що потрібно 👌"}
{"msg":"Добре синку добре... https://kp.ua/…/603882-semen-semenchenko-ya-za-to-chtoby-vs…"}
{"msg":"Маленький всезнайко Йому лише 2 а він уже знає яка столиця Мадагаскару Перу Угорщини та ще з десятка країн. Маленький всезнайко з Прикарпаття ще не вміє добре говорити але вже вражає своєю феноменальною пам’яттю. Спершу батьки не зосереджували великої уваги на його вміннях а нині вчать столиці всією родиною й вірять що їхній маленький Олежик зможе встановити рекорд України. #news"}
{"msg":"Програма Все Буде Добре яку ви знали і любили(сподіваюся) змінилася але саме завдяки цьому проекту тривалістю п\u0027ять з половиною років я стала номінантом Телетріумфу 2018 в номінації \"Ведуча денної інформаційно-розважальної програми\". Як думаєте отримаю Телевізійну премію України?"}
{"msg":"Смачненький вафельний рулет з желе у середині першим завжди першим зникає зі столу. Такий рулетик добре поєднує у собі горіховий та шоколадний смаки а довершує кулінарну картину смак вишневого желе. http://placok.info/deserty/vafelnii-rulet-z-zhele.html"}
{"msg":"Нарешті сонечко мені так добре з тобою)))"}
{"msg":"Довгоочікуване свято не за горами. В кожному будинку в кожній квартирі до Нового року готуються з дуже великою радістю. Прикрашають житло так як подобається душі: сніжинками гірляндами кульками. Також свято не обходиться без новорічних витинанок http://vdomadobre.info/…/novorichni-vitinanki-svoimi-rukami…"}
{"msg":"Було б добре запросити до наших шкіл учителів-коучів із різних країн. Бо наша школа зі свого болота сама не вилізе. Буде так як і з іншими реформами: все загальмується через людський ресурс)) Або було б добре відправляти наших вчителів на стажування за кордон"}
{"msg":"Було б добре :)"}
{"msg":"Сьогодні День народження у нашого тренера В’ячеслава Узелкова 💪🎉 Давайте привітаємо його разом щоб він обов\u0027язково побачив як сильно ми його любимо та поважаємо!"}
{"msg":"Смачна сирна паска – рецепт який варто знати кожній господині. Якщо часу пекти зовсім немає та й з тістом ви не дуже дружите пропонуємо вам легкий і смачний рецепт сирної паски без випічки покроково завдяки якому ви зможете порадувати близьких гарними і дуже смачними ласощами 🍽😉"}
{"msg":"Привіт давно не писав про себе ніяких новин... ну що ж. Саме головне що дні пішли в плюс так би мовити поки що точно їх не рахую. Хоча перший період був дуже тяжким( не думав навіть що так погано буде) . Було всього потрішки і температура яка знову щось почала скакати як несамовита. Не хотілося писати чекав що хоча б якийсь позитивний результат зараз попередній результат що ніби все добре і організм сприймає добре донорські клітини. Хоча були за цей період і маленькі прояви... Показати більше..."}
{"msg":"Дівчата а у вас гарні подруги? 🌸"}
{"msg":"Що за вираз: \"Добре там де нас нема\"? Там де я – завжди добре! Просто не всі знають - де я \u003c3 Згодні? Лайк! #віта_супрадин #sgood_day"}
{"msg":"А чи добре ви знаєте новий #ЗаконПроОсвіту? Перевірте себе пройшовши спеціальний тест за посиланням!) https://goo.gl/5Nnfze"}
{"msg":"Кличко відкрив Віденський бал який відбувається в столичній мерії Мер Києва Віталій Кличко відкрив Благодійний Віденський бал який вдруге відбувається в стінах столичної мерії. “Це добре що ми після 10 років перерви відновлюємо в Києві прекрасну традицію проведення благодійного Віденського балу. І вже вдруге за підтримки наших друзів з Відня проводимо таке свято. А те що Київ спроможний гідно приймати Віденський бал ми продемонстрували у жовтні минулого року” - наго... Читати далі"}
{"msg":"Всім радості та світла любові! Для вас Океан Ельзи. Все буде добре..."}
{"msg":"Цей день не є релігійним святом але пов’язаний він із Великоднем і в житті православних християн має велике значення. Ми розповімо про те які обряди слід провести щоб зберегти і привернути добробут і здоров’я у вашу родину!"}
{"msg":"Сьогодні Естонія святкує День рідної мови! А як добре ви знаєте естонську мову? Happy Mother Tongue Day! Estonia celebrates its language today. See if you can speak a bit of Estonian: https://www.quiz-maker.com/Q6SBBTK"}
{"msg":"ФРЕНДИ ДАВАЙТЕ ЗНАЙОМИТИСЯ! Френд Олександр Овчинніков підкинув шикарну ідею - зустрітися в реалі і... ну як мінімум познайомитися. Погода ніби поліпшала - то чому б не \"так\"? Так зустріч скидається на певну репліку \"Кави на Хрещатику\". Але - не зовсім. \"Кава\" все ж таки була висловлюванням позиції. А тут ідеться про просто можливість зустрітися поговорити побачити одне одного вживу. ... Показати більше..."}
{"msg":"Дуже простий секрет 💭"}
{"msg":"Вільний ринок це добре якщо у людей є гроші щось купувати. А в Україні у людей грошей немає через недолугу політику влади тож рука вільного ринку просто душить малозабезпечених. Тому наша команда вимагає від Уряду відновити державне регулювання цін на продукти відмовитись від підвищення комуналки і працювати над підвищенням зарплат і пенсій українців."}
{"msg":"МІЛА Йовченко – твій П’ятий Елемент ВІК: близько 1 року мініатюрна собачка вагою менше 10 кг. ЗДОРОВ’Я: оброблено від паразитів заплановано щеплення найближчим часом.... Показати більше..."}
{"msg":"Витинанки використовують для створення неймовірних композицій. Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів http://vdomadobre.info/rukodillya/novorichna-vitinanka.html"}
{"msg":"А Ви добре знаєте? 🤔🤗"}
{"msg":"Добре...коли добре)))))) Маня дякую...."}
{"msg":"З шикарною сукнею як відбувається: вдягла і вже свято навіть приводу шукати не треба😉💕"}
{"msg":"РОЗВАЖАННЯ на 28 березня: Ангели заздрять нам лише в одному – в тому що не можуть терпіти заради Бога. Тільки терпіння дозволяє душі сказати з цілковитою впевненістю: мій Боже Ти добре знаєш що я люблю Тебе!"}
{"msg":"#ЛайфхакIndigo Добре мати людину яка підтримає тебе в сладну хвилину. Яка буде радіти за тебе в світлі часи. Добре бути разом. Разом ми можемо більше. Індиго TV дарує гармонію щодня. Приєднуйся до сторінки."}
{"msg":"#Велико Тирново - одне з найдавніших і надзвичайно красивих міст #Болгарії. Багато туристів які відвідали його назавжди закохуються в це місце з приголомшливим #колоритом. Це містечко що сховалося в ущелині на березі річки добре пам\u0027ятає свої славні дні минулого і щедро дарує неповторну атмосферу #першої #болгарської #столиці. 💫Тур «Захоплюючий вікенд»: 4 дні екскурсії по Велико-Тирново і Бухаресту вже у вартості туру! 🔥Ціна від 55 €🔥 до того ж 10% знижка на екскурсії,... Показати більше..."}
{"msg":"Ми вчора побували на комісії МСЕК на Фредра 2 п\u0027ятий поверх. Не побоюся назвати людей які там «працюють» кодлом змій. Розкажу чому так думаю і сподіваюся на ваше розуміння і МАКСИМАЛЬНИЙ репост! Попереджаю що пост буде довгим але можливо комусь він допоможе. Я проходжу комісію не вперше. Ця епопея триває приблизно років 20. Маю вроджену ваду рук і тому з дитинства носила статус «інвалід» (гидке слово яке варто заборонити) 2-ї групи а коли пішла на робо... Читати далі"}
{"msg":"Важливим елементом стримування Росії від агресії є добре підготовлена армія України – Голова Військового комітету НАТО Петр Павел Деталі: https://www.radiosvoboda.org/a/29178656.html"}
{"msg":"РОЗВАЖАННЯ на 26 березня: Життя – це хресна дорога але добре коли ступаєш на неї з радістю. Хрести є прикрасами Обручника і я заздрю тим хто їх має. Мої терпіння тішать моє серце. Я терплю тільки тоді коли не терплю."}
{"msg":"Кажуть що лікарі добре розбираються в анатомії..."}
{"msg":"ЗА СПРИЯННЯ ВІКТОРА ШЕВЧЕНКА У СЕЛІ ЖОВЧІВ НА РОГАТИНЩИНІ ПЕРЕКРИЛИ ДАХ ШКОЛИ Школярі та педагоги Жовчівської школи що на Рогатинщині чекали на заміну даху свого навчального закладу майже півстоліття. Нещодавно приміщення оглянув народний депутат України Віктор Шевченко та пролобіював виділення більше 700 тисяч гривень на капітальний ремонт покрівлі. Врешті навчальний заклад таки отримав новий дах. «Наші діти заслуговують на найкращі умови для навчання. Вони мають думати ... Показати більше..."}
{"msg":"Друзі як вам така моя зачіска? 😊"}
{"msg":"Життя прекрасне бо різноманітне😍Це теорія а у реальності іноді хочеться щоб воно було постійно гарним і без стресів 😉"}
{"msg":"І дуже добре!"}
{"msg":"Відповідно до нових правил фейсбука я не знаю чи ви бачите нотатки тому червонію і займаюсь саморепостом. Новеньке з Антології Будуна. Дєвочки якщо вам в паспорті 40 50 60 - це зовсім не повод дорослішати)))"}
{"msg":"Друзі як вам наша неймовірна Надя Матвєєва з прямим волоссям? 😍"}
{"msg":"У нашій школі сьогодні відбулася презентація лепбуків. Вчителі початкової школи добре попрацювали. І ось результат! Готуємось до НУШ! — з Галиною Яріш та Лесею Максимишин."}
{"msg":"У кого сьогодні день ангела? Список іменин в період із 19 по 25 березня 2018 року 😊"}
{"msg":"Друзі як вам наша чудова Надія Матвєєва з новою зачіскою? 😉 http://dobre.stb.ua/ua/…"}
{"msg":"\"Добре я подумаю що можна зробити. Передавай Колі вітання\" - каже голос який як твердить Онищенко належить Петру Порошенку. Що ще є на цих \"записах\"?"}
{"msg":"Мур ельфійка Віва проміняла своє затишне царство на можливість бути поруч з людиною. Витончена та граційна лагідна та ніжна не вистачає лише діадеми із гірського кришталю та ватаги підданих. Та Віва зовсім не задирає свій чудовий носик каже що і одна віддана людина їй згодиться. Ну добре краще дві. Любить сидіти на ручках гасати по квартирі і залізти кудись повище щоб усе і усіх бачити. Іншим тваринам активно пропонує свою дружбу і лапу. ... Показати більше..."}
{"msg":"Брати Дубинські добре знайомі американським правоохоронцям. Бізнесмени з Дніпра в свій час займались махінаціями з нерухомістю в Каліфорнії. Коли \"бізнес\" накрився Дубинські повернулись в Україну. Де все пішло як по маслу. Як фірми Дубинських збагачуються на тендерах Дніпропетровської ОДА - досліджували юристи Центр Протидії Корупції:"}
{"msg":"Я – студент 2 курсу заочного відділення екологічного факультету Харківського національного університету і я – військовослужбовець приймаю безпосередню участь в бойових діях. Зараз у мене сесія і в цей же час я знаходжуся на лікуванні після поранення але не зважаючи на це я з’явився до університету. На кафедрі працює викладач – Кривицька Івета Анатоліївна яка є водночас заступником декана факультету з виховної роботи. 22 березня цього року ми спілкувалися з нею стосовно мог... Показати більше..."}
{"msg":"Ще один тест для педагогів)"}
{"msg":"Як зробити глазур для паски яка не обсипається не кришиться і не липне? 🥧😋"}
{"msg":"🎁 Все буде добре оголошує розіграш чудових іграшок для дітлахів! 😀 Ми вирішили подарувати маленьке свято дітлахам подарувавши аж 10 іграшок на цьому тижні! 🎉 📝Що для цього потрібно? Все просто!... Показати більше..."}
{"msg":"Беріть людей з якими вам добре та гайда підкорювати нові схили разом! Лайкайте та коментуйте пост та беріть участь у конкурсі! Деталі тут \u003e bit.ly/likebukovel #likebukovel"}
{"msg":"ПІНГ-ПОНГ — добридень — — здрастуйте — — як справи? — ... Показати більше..."}
{"msg":"Українці – нація яка народилася в сорочці. Вишиваній!"}
{"msg":"UPD. Вдома Ви вже пшеничку від посівальників вимели? От і добре. То можна ми вам свіженьку ПШЕНИЧКУ посієм? Одну зернинку!... Показати більше..."}
{"msg":"Я собі зичу у Новому році міцного здоров\u0027я та вміння бути вдячною за все що маю отримаю або втрачу 💛💜❤💚💙 А вам мої дорогенькі до цього ще й усього що ви бажаєте з щирим серцем! Щоб здійснилося на щастя та радість🤗🤗 P.s. в мене є ще одне таке плаття жовтого відтінку))) 1 січня покажу! До зустрічі у Новому році 💛💜❤💚💙"}
{"msg":"Фейсбук сьогодні нагадав що я декілька років дружу із одною особою того вирішив вас порадувать історією із мого лічного правдивого видуманого досвіду. Бо де як не у Вінницькому блозі N2 ви можете прочитати всю правду про Вінницю вінницьке вінницьких. Ви то може і хотіли б бачити у нашій місцевій блогосфері умних талантлівих грамотних писак та де ж на них стіки грошей взяти в бюджеті? На кого вистачило той і пише. Маємо шо маємо як сказав Кравчук коли йому предлож... Читати далі"}
{"msg":"Конкурс!🎁 Добре тим у кого було весілля 1 квітня... При розлученні можна буде сказати що це був лише безневинний жарт! А ви знаєте круті жарти? Напишіть їх нам! Умови конкурсу:... Показати більше..."}
{"msg":"Я не відважний експериментатор. Тому щиро дякую усім причетним до змін мого \"образу\" у #ВсеБудедобре 💛💜💙💚❤ Не наважилася б на стрижку з асиметрією та яскраво червону помаду 💋 Мені до вподоби а вам?"}
{"msg":"19.11.2016 року перестало битися героїчне добре сердце Костянтина Шрамка у котрому вистачало тепла для всіх. Він пішов із життя залишивши нас у розпачі дім став пусткою а життя втратило свої барви. Немає таких слів щоб висловити свою печаль . Скільки не мине часу він завжди буде поряд із нами. Спи спокійно. Лебединим пухом хай буде тобі земля і Царство Небесне. Вклонімо голови перед нашим Героєм! Висловлюємо співчуття родині Костянтина Шрамка Подробнее читайте на нашем сайте https://www.dialog.ua/"}
{"msg":"Я з нетерпінням чекаю на новий сезон \"Все Буде Добре\" та впевнена що ви будете в захваті від нового формату ❤❤"}
{"msg":"🎁 Все буде добре оголошує розіграш чудових іграшок для дітлахів! Ми вирішили подарувати маленьке свято дітлахам подарувавши аж 10 іграшок на цьому тижні! 🎉 📝Що для цього потрібно? Все просто!... Показати більше..."}
{"msg":"Журналіст та колишній редактор журналу Men’s Health Крістофер Макдуґал розмінявши п’ятий десяток вирішив спробувати себе у довгому забігу. На його шляху було багато перешкод що спонукали облишити цю затію. Але він вирішив подивитися на цей вид спорту зовсім по-іншому – як на щось більше ніж просто зусилля тіла. Результатом стала книга «Народжені бігати». K.Fund Media публікує найцікавіші моменти з книги ⬇️ Наш канал в Telegram:... Показати більше..."}
{"msg":"https://youtu.be/fxoQ1XcEH3k Вчора Гройсман сказав що не знає що зі мною робити. Після сьогоднішньої Вінниці у них розгубленість зросте геометричною прогресією. Я ж навпаки добре знаю що потрібно робити з баригами. (Коли призначали Гройсмана у мене була надія що хоч від Яценюка ми позбулися. Не тут-то було. У Гройсмана на одному плечі сидить куля в лоб на іншому - Аваков і шепочуть йому у вухо що робити.)... Показати більше..."}
{"msg":"Буде дуже добре якщо 17 жовтня президент і Верховна рада приймуть вимоги громадських активістів і людей по антикорупційному суду новому виборчому закону і депутатській недоторканності що призведе до очищення української політики. А якщо ні то у народу може залишитися тільки одна вимога. (Перше відео) — Будет очень хорошо если 17 октября президент и Верховная рада примут требования общественных активистов и людей по антикоррупционному суду новому избирательному закону и ... Показати більше..."}
{"msg":"Буде дуже добре якщо 17 жовтня президент і Верховна рада приймуть вимоги громадських активістів і людей по антикорупційному суду новому виборчому закону і депутатській недоторканності що призведе до очищення української політики. А якщо ні то у народу може залишитися тільки одна вимога. Відео №2 —... Показати більше..."}
{"msg":"З 10 кращих заправок у всьому світі виявляється дві побудовані нами в Грузії 😀 — Из 10 лучших заправок во всем мире оказывается две построены нами в Грузии 😀 Архітектори визначили 10 найкрасивіших заправок в світі... Читати далі"}
{"msg":"Марина разом із Бріжит Макрон домовилася про співпрацю між Україною і Францією у питанні розвитку інклюзивного освітнього середовища. Перші леді наголосили що інклюзивна освіта – це один із ключових чинників формування ХХІ століття як епохи толерантності й рівноправ’я. Адже навчання дітей з особливими освітніми потребами у звичайній школі зі своїми однолітками – це необхідність яку добре розуміють у Європі та світі."}
{"msg":"Міському голові м. Дніпро Філатову Борису Альбертовичу Лист-подяка... Читати далі"}
{"msg":"\"Було б непогано якби власники авторських прав і Міністерство освіти якимось чином домовилися і показали цей фільм усім старшокласникам країни. Актори підібрані добре грають вони талановито й переконливо (ох яким харизматичним вийшов начальник табору Абрамов у виконанні Олександра Мавріца!) операторська й режисерська робота – на рівні музика – чудова картинка – якісно опрацьована. Що ще треба? Здавалось би тіштеся й дивіться – але на жаль українці так не вміють... Не... Показати більше..."}
{"msg":"Провідна французька газета Le Figaro про Михайла Саакашвілі — Ведущая французская газета Le Figaro о Михаиле Саакашвили Розслідування:... Читати далі"}
{"msg":"https://youtu.be/1a1bfeLoMVA Олександра Бурцева залишили в ув\u0027язненні за те що він допоміг мені повернутися додому а в цей час ніхто з тих хто розстрілювали людей на Майдані не покараний і там держоргани не проявили й сотої частини тієї оперативності що з нами. Я особисто не був знайомий з Олександром але виявляється він мене пам\u0027ятає ще зі служби в АТО і він добре пояснив чому приїхав на кордон.... Показати більше..."}
{"msg":"Це вже навіть не смішно виявляється зараз проводяться реформи а вибори їм будуть заважати. Якраз в перевибори - це єдиний шанс почати справжні реформи і прикрити корупційні потоки. Послухайте мене Петре Олексійовичу ви і я добре знаємо що дострокові вибори будуть призначені вже цього року так що багатостраждальний український народ заслуговує як мінімум того щоб влада перестала з ним грати в наперстки і чесно розповіла про свої плани. — Это уже даже не смешно оказыв... Показати більше..."}
{"msg":"Перший пів-фінал Є-бачення розпочався. Монатік вийшов співати в халаті і я його повністю підтримую я дивлюсь конкурс точно так само. Тільки на дивані. Остапчук неймовірно органічний! Скічко подумки проговорює текст і свій і колег по сцені:). Але який він красивий... Мірошніченко в грінрум! UPD. 1. Швеція. Слава Богу що правилами шоу заборонено мастурбувати на сцені під час виступу інакше б швед це зробив. Ну і тему з біговими доріжками вже давно розкрили у красивому кліпі... Читати далі"}
{"msg":"Прекрасні речі з’являються з розбитих шматочків»: 10 цитат із виступу Ніка Вуйчича в Києві 17 вересня він виступив на Хрещатику. Нік зізнався: це був наймасштабніший виступ у його житті. Громадське занотувало найяскравіші думки Вуйчича про себе мотивацію та віру в Україну. Про свою історію... Читати далі"}
{"msg":"Гарна новина з Івано-Франківщини – одне з найбільших свиногосподарств України прикарпатське підприємство ТзОВ «Даноша» компанія з данським капіталом у цьому році планує відкрити другий біогазовий завод. Важлива особливість нового заводу із потужністю 1 МВт полягає у можливості виробляти електричну та теплову енергію на основі біопалива. Це позитивний сигнал як щодо того що ми продовжуємо нарощувати свою інвестиційну привабливість так і щодо розвитку енергоефективності в... Показати більше..."}
{"msg":"Петро Порошенко вам подобається таке ставлення до діабетиків? __ Петро Порошенко вам нравится такое обращение с диабетиками?"}
{"msg":"«Присвоєння розтрата та заволодіння майном шляхом зловживання службовим становищем» – ця стаття Кримінального кодексу добре знайома Юрію Луценку не лише тому що він наразі обіймає посаду генерального прокурора України. А й тому що саме з таким формулюванням у 2010 році він потрапив за ґрати де зрештою провів два роки та три місяці. Його тоді звинуватили у розтраті бюджетних грошей на святкування Дня міліції яку він очолював при Ющенку та незаконному нарахуванні пенсії й... Показати більше..."}
{"msg":"🙏🙂"}
{"msg":"Я вчора відпрацював разом зі своїми хлопцями концерт у Ковелі. Розкішний був концерт їй-Богу! Розкішна публіка неймовірна атмосфера! Йому передували 2 концерти в Ужгороді 2 в Калуші 2 у Франику. Попереду 2 у Рівне і 2 у Луцьку. А ще сьогодні було 7 годин переїзду з точки «У» в точку «К». Подекуди люди ображаються що я не вибігаю після концерту на сцену для фотосесії. Бозя свідок що після хороших концертів я завжди виходжу до людей на фотосесію (винятки якщо треба швидк... Показати більше..."}
{"msg":"Стаття відомої канадської журналістки Даяни Френсіс ми спілкувалися з нею в Торонто. — Статья известной канадской журналистки Даяны Фрэнсис мы общались с ней в Торонто. «Путін лусне коли Україна стане успішною»... Читати далі"}
{"msg":"Любите ці продукти? Та добре подумайте до того як їх куштувати."}
{"msg":"Стаття в одному з найбільших німецьких видань \"Der spiegel\" \"Неугодний\" Два роки тому Президент Порошенко запросив Михайла Саакашвілі щоб просувати реформи. Тепер він оголосив його ворогом - Історія про одну невдачу.... Читати далі"}
{"msg":"Я дуже добре знаю що таке російська агресія і захист територіальної цілісності країни. Схиляюся перед усіма героями хто ризикуючи власним життям захищає Україну на сході. Я також вдячний всім хто готовий захистити демократію в Україні та приїде на мирну акцію протесту проти диктатури яка відбудеться 10-го вересня на кордоні з Польщею в пункті пропуску Краковець. Вітаю ініціативу батальйону «Азов» не брати участь в потенційних провокації спланованих Аваковим або Пороше... Показати більше..."}
{"msg":"Пане президенте це звичайно добре що два рази на рік ви знаходите час відвідувати Одесу хоча коли я працював президентом то їздив в Батумі мінімум раз на тиждень. Але є кілька моментів на які я раджу наступного разу звернути увагу. Добре що ви відкрили Стамбульський парк фінансування якого я обговорював з мером Стамбула ще півтора роки тому єдине місцева влада сильно споганила проект і його початкові масштаби сильно скоротилися. Але якби ви від\u0027їхали зовсім недале... Читати далі"}
{"msg":"Відвідування Криму Україна допускає лише через адмінкордон з Херсонською областю і це добре відомо російській стороні. Втім РФ свідомо ухвалила рішення про учасника Євробачення розраховуючи на провокацію. Було запропоновано декілька варіантів вирішення конфлікту однак РФ не потрібна участь у Євробаченні - їм потрібно саме влаштувати провокацію. Україна на цю провокацію не піддалася адже діє послідовно по відношенню до всіх хто порушує наше законодавство. #КримЦеУкраїна #CrimeaIsUkraine"}
{"msg":"«Особливо хочу щоб у ці дні ви відчули що вся Україна сьогодні є з вами. Ми всі хоча розкидані по світі є однією великою українською родиною бо об’єднані спільною історією мовою культурою і традиціями. Будьте представниками нашої держави в місці вашого поселення захищайте добре ім’я України в цей непростий час новітньої історії. Тримайтеся нашої Церкви підтримуйте українські громадські об’єднання посилайте своїх дітей та онуків до українських суботніх і недільних шкіл у своїх містах» – просить Глава УГКЦ у своєму Посланні."}
{"msg":"Организовао је акцију за моју пријатељицу Милану Гајић и средства никада нису дозначена. Тражио је од мене 1000КМ помоћи за организовање хуманитарне акције на шта сам из прве пристао јер је у питању моја пријатељица. Након што сам добио информацију о каквом хуманитарном активисти је ријеч понудио сам да умјесто плаћања трошкова вечере у новцу ми обезбједимо сендвиче сокове и остале потребне ствари на шта господин Мирко није пристатао.... Показати більше..."}
{"msg":"ДЕПУТАТІВ КИЇВРАДИ КРИМЧАКА ТА ЯЛОВОГО – НА НАРИ --- ОНОВ.: Через кілька годин після того як я написав цей допис з\u0027явилася інформація що Кримчака затримали. Сподіваюся що й Ялового не омине ця участь й що обидва отримають справедливий вирок суду.... Показати більше..."}
{"msg":"Послухаю цей дощ. Підкрався і шумить. Бляшаний звук води веселих крапель кроки. Ще мить ще мить ще тільки мить і мить, і раптом озирнусь а це вже роки й роки!... Показати більше..."}
{"msg":"Степан Бандера Іще один пік українсько-українського конфлікту пам’яті. У січні 2010 року я підписав Указ: \"За незламність духу у відстоюванні національної ідеї виявлені героїзм і самопожертву у боротьбі за незалежну Українську державу постановляю:... Читати далі"}
{"msg":"\"Ми вже чуємо страшилки від зацікавлених освітян: не буде миючих крейди охорони лампочок вікон дверей... Шановні не буде поборів та ненависті а решта все буде добре!\"... Львів зробив велике діло"}
{"msg":"Сьогодні ми відкриваємо новий сучасний добре оснащений лабораторний центр у Тернополі. Європейський поступ України потребує реформування системи охорони здоров\u0027я. Кожен візит пацієнта до лікарні має бути забезпечений грошима а талановиті лікарі повинні нарешті отримувати достойну заробітну плату."}
{"msg":"Ми вміємо гостинно зустрічати гостей ми старанно готувались до їх прийому. Гості які зараз приїхали на #Євробачення відкривають для себе нашу прекрасну країну. Є багато місць в Україні які варто побачити. Про \"11 місць які варто відвідати в Україні\" пише CNN. Проте ми з вами добре знаємо що в Україні таких місць набагато більше :) Продовжуємо просувати Україну. Давайте поширювати! http://edition.cnn.com/…/11-most-beautiful-place…/index.html"}
{"msg":"Відкриваю деякі таємниці Олена Білозерська - унікальна і прекрасна жінка: активний учасник Майданів талановита журналістка чудова дружина і вірний Друг. Оленка - Доброволець. Оленка - на війні з самого початку. Таких як вона на жаль одиниці. Оленка - засновник добровольчого руху і Людина яка бере участь у прийнятті рішень стосовно Війни та Миру. ... Показати більше..."}
{"msg":"Вдячний Уряду і Верховній Раді які нарешті дали старт пенсійній реформі. Добре що мої пропозиції були почуті і підтримані. Головна вимога була така: не чекаючи результатів реформи вже цієї осені забезпечити підвищення пенсій мільйонам літніх людей. Кабінет Міністрів врахував цю і більшість інших поправок які були запропоновані Національною радою реформ. Українці заслуговують на справедливі пенсії."}
{"msg":"Ми добре розуміємо що підзвітні українцям і працюємо заради комфортного і якісного життя людей. Тож ми започаткували гарну традицію регулярно звітувати перед громадськістю. Про те куди ми йдемо що плануємо і чого досягли за перше півріччя 2017 року - у цій презентації. #КапітальнийРемонтКраїни"}
{"msg":"Юлія народилася здоровою дитиною не мала жодних відхилень. В неповних 5 років після різкого болю в животі пройшовши обстеження лікарі встановили діагноз – пухлина Вільмса. Дівчинці провели операцію у Києві. Протягом року вона проходила курс лікування. Та саме через це лікування з’явилася ще одна хвороба – гепатит В. Медики його виявили після здачі аналізів. Тож дитині тепер слід лікуватися ще й від вірусу. Всі ми добре знаємо що таке лікування є дуже довгим і дороговартіс... Показати більше..."}
{"msg":"Не будуйте у нас в Галичині свій Донбас. Працюйте бізнесуйте плекайте дітей любіть край в якому живете. Але не бикуйте. Бо добра з цього не буде... поки грім ще не вдарив а місцева влада і далі фестивалить межи сміттєвих териконів мусимо усією громадою добре поміркувати про те як нам давати раду з цим культурологічним і ментальним лихом."}
{"msg":"“Як у нас “віджимали” Кубань: відео 1992 р. (коли укр. ТБ ще було не окуповане) свідчення самовидців добре що встигли записати дідів – гріх не поширити."}
{"msg":"Дуже добре що Генеральний прокурор особисто очолив \"спецоперація\" щодо гральних залів у Тячеві. Тільки їх а за разом і прокурорів потрібно закривати не лише в окремо взятому населеному пункті а по всій Україні. А якшо говорити про інтереси держави то тут ними взагалі не пахне одна дешева показуха. Краще б на законодавчому рівні зняли заборону на гральний бізнес тоді мільярди з кишень силовиків потечуть в державний бюджет. Тому мабуть не випадково для показухи обрали не Дніпро не Київ чи Харків а сама Тячів. Можна подумати що це і є український Лас-Вегас який так і манить азартних гравців зі всього світу.))"}
{"msg":"17 з 17 - абсолютно неочікуваний результат) А ви вже пройшли тест на знання нового #ЗаконПроОсвіту?)"}
{"msg":"Коли ти пацієнт то прагнеш лікуватися в найкращих. Та де ж беруться найбільш розумні вправні та талановиті лікарі? Відповідь одна - вчаться. Аби стати фаховим медиком потрібно знати та розуміти дуже багато речей а головне - не припиняти розвиватися паралельно до прогресу медицини. Саме тому наша команда багато уваги приділяє реформі системи освіти українських медиків. Наші громадяни заслуговують на найкраще лікування а без якісної підготовки лікарів не варто й очікувати на якісні зміни системи охорони здоров’я. Oleksandr Linchevskyy знайомий із навчанням медиків як в Україні так і за кордоном. Він добре розуміє недоліки системи української медичної освіти та що головне знає як їх можна виправити. Про наш план змін освіти медиків читайте в його інтерв’ю газеті Дзеркало тижня - Зеркало Недели."}
{"msg":"Салат з баклажанів на зиму «Кобра» буде справжньою знахідкою у холодну пору. Гостренькі баклажани добре підійдуть до будь якого гарніру чи м’яса. Готується салат досить швидко без зайвих премудростей з простих продуктів. http://smakotainfo.com/…/salat-z-baklazhaniv-na-zimu-kobra.…"}
{"msg":"Кононенко заявив: «Ми не за те стояли на Майдані щоб задовольняти політичні амбіції Саакашвілі». Я хочу йому відповісти: Я був на Майдані привозив туди європейських парламентаріїв неодноразово виступав консультував лідерів намагався донести правду до всього світу беручи участь у включеннях головних світових каналів і що найголовніше спілкувався з простими учасниками і добре пам\u0027ятаю яких надій вони були сповнені. Кононенко я там точно не пам’ятаю. Там разом з іншими,... Показати більше..."}
{"msg":"Не всім буде від цього добре."}
{"msg":"Шановні одногрупники! Прошу помолитися за швидке одужання бійця-сироти Руслана бо материнську молитву за нього нема кому прочитати! В нього зовсім немає рідних((( Він ще зовсім дитина але захищав нас з вами а ми попросимо про Божий захист і зцілення для нього. Нехай у ваших родинах завжди все буде добре!"}
{"msg":"Запам’ятайте ці обличчя. У майбутньому вони командуватимуть батальйонами та бригадами. Їм лише трохи за 20 а вони вже приймають рішення від яких залежать життя багатьох людей. Вони мають у підпорядкуванні десятки бійців різного віку кожен з яких зі своїм характером життєвими обставинами досвідом. Попри свій юний вік вони вже добре роздивилися обличчя війни і навчилися перемагати Вони відважні й розумні вони ті що наближають нашу перемогу. Колись у мирний час їхню так... Показати більше..."}
{"msg":"\"Парадокс полягає в тому що українці – обдарована нація що легко навчається іншим мовам і водночас ніяк не спроможеться вивчити власної. Наприклад така ситуація: минулого тижня сидимо ми з моїм другом-літератором (читачам Z добре знаним) у Кракові. Сидимо не в – як хтось наївний міг би припустити – бібліотеці чи музеї а на терасі якогось із барів. Підходить кельнерка ми щось замовляємо польською а потім знову перемикаємося на розмову між собою – ясна річ українською. ... Читати далі"}
{"msg":"1 - 0. Нарешті наша збірна знову почала перемагати. І що добре матч був в Одесі і я дуже пишаюся що нашими спільними зусиллями ми повернули великий футбол до нашого міста! (до минулої осені матчі взагалі проводити не дозволялося). На виході з трибуни мене впіймали вболівальники і ми довго фоткалися. Дякую збірній уболівальникам і взагалі я ❤ Одесу. — 1 - 0. Наконец наша сборная опять начала побеждать. И что хорошо матч был в Одессе и я очень горжусь что нашими общими стараниями мы вернули большой футбол в наш город! (до прошлой осени матчи вообще проводить не разрешалось). На выходе с трибуны меня поймали болельщики и мы долго фоткались. Спасибо сборной болельщикам и вообще я ❤ Одессу."}
{"msg":"*** Розв\u0027язуй усі вузли. Один за одним. З кінця до початку. Зовсім не шкода і зовсім не страшно буде без них тепер. Ніщо не триматиме більше ніщо вже не спинить тебе. Дивися як просто пальці вирішують - ніхто не помер. ... Показати більше..."}
{"msg":"Три тижні відчувала себе розвідником. Бо всі ці три тижні я знала таємницю і не могла її розказати! Навіть чоловіку!!! Навіть мамі!!! Ще 18 вересня журі конкурсу Global Teacher Prize Ukraine виставило свої оцінки кожному із ТОП-20 учителів які пройшли відбір конкурсу. В Одесі ми члени журі визначилися із п\u0027ятіркою найкращих вчителів країни. І вже тоді я знала що фаворит цієї вчительської гонки - Пауль Пшенічка - найповажніший найкомпетентніший і найзворушливіший учасни... Показати більше..."}
{"msg":"Медична реформа торкнеться всіх. Це добре розуміють ті хто заробляє величезні статки на недоліках системи. Не дивно що саме з їхнього боку ми часто зустрічаємо критику реформ. Заробити на лексус мерседес нерухомість у столиці буде складно якщо будуть встановлені чіткі тарифи на операцію які не можна підвищити як заманеться. Не вийде заробляти на закупівлі ліків та інших товарів та послуг для лікарні. Пакет пацієнтських законопроектів №6327 6328 6329 6347 передбачає... Показати більше..."}
{"msg":"За нашою інформацією йдеться Приходько Юлію Вікторівну від учора призначену уповноваженою особою на ліквідацію банку «Форум». А до цього вона була ліквідатором чотирьох дніпровських банків одночасно – «Меліор Банку» «ІнтерКредитБанку» «Актабанку» і банку «Аксіома». Бачите зарплата в більш як 60 тисяч – добре але $5 мільйонів на дорозі не валяються. Як демонструє цей випадок високі зарплати не викорінюють корупції..."}
{"msg":"Реформа системи охорони здоров’я є одним з ключових моїх особистих пріоритетів. Я дуже хочу змінити ситуацію у цій сфері тому що не раз стикався у своєму житті з вітчизняною медициною і добре розумію наскільки зміни у системі охорони здоров’я є невідкладними. Серед того що потрібно змінити в першу чергу — викорінити корупційну складову при закупівлі медичних препаратів та обладнання. Не розумію і ніколи не зрозумію як ділки від медицини можуть наживатись там де потрібно ... Показати більше..."}
{"msg":"Хороша новина! Нарешті вдалося вирішити питання утилізації львівського сміття! Сьогодні у Львові керівники обласної державної адміністрації Львівської обласної ради Львівської міської ради та представники органів місцевого самоврядування Львівщіни (понад 10 районів області) при посередництві Кабінету Міністрів уклали і підписали спеціальний дворічний Меморандум про поводження з твердими побутовими відходами. Проблему яка постала у травні минулого року і вийшла на загально... Показати більше..."}
{"msg":"Веселка у Києві все буде добре! 🇺🇦🇺🇦🇺🇦 Більше файних українських фото у спільноті Український Фейсбук"}
{"msg":"Яскравий настрій! 😍☺️😎 Дівчата а ви полюбляєте рожевий колір? 🌸 http://dobre.stb.ua/ua/…"}