{"msg":"Добре що доведе що репутація BTS потрапила до Європи але вона наближається до 1/20 Європи #BTSWorldTourLoveYourself"}
{"msg":"@igolkotek @Se3735 Ключове тут:не подобається.Тут ми з вами єдині.А смаку і знань не вистачає в тренуванні молодих талантів.Ну як можна все зводити до народних йодлів?Українська пісня має багато видів виконання.Ну про його творчість я взагалі мовчу)Одне мені імпонує:дуже добре вміє себе задизайнити"}
{"msg":"Але навіть через це мене затримали більше ніж на дві години. І в кінці кінців працівник який реєстрував перетин кордону на митниці промовив що я дуже добре підробив документи."}
{"msg":"@ArmyUkr Співчуваю Я сподіваюсь все буде добре І твої підозри не справдяться Я тримаю кулаки❤♥"}
{"msg":"@vla_ukraine @Reyegar @AlisRess @StahivUA @servior7 @leopolis31 @SviySeredSvoih @huvorzel1 Добре почекаю кави!)😂може заробив?)"}
{"msg":"ну нарешті... якщо добре пошкребсти \"народний фронт\" побачиш йулькіних дітей... \"любі мої! завдяки мені...\" https://t.co/smSIhhhsXB"}
{"msg":"дівчина з моєї роботи сьогодні склала топ-рейтинг співробітників за якими вона сумуватиме в разі їх смерті. це так дивно що я аж твіттер відкрила. п.с. всьому колективу до 35-ти п.п.с. досі думаю це добре чи погано що я не ввійшла"}
{"msg":"він візьме танк або закаточну машину і всіх гарнезно закатає......путіну зрадники не треба ......україні тим більше лиш зробить добре діло..... бійцям не прийдеться бруднити руки в кров сераратистів..... https://t.co/rhepO2Pw3w"}
{"msg":"Вітаю своїх друзів-медиків \"швидкої допомоги\" зі святом! Дякую за корисні поради теплу дружбу! Хай все у вас буде добре! https://t.co/4IklPX4jkE"}
{"msg":"@vla_ukraine @AlisRess @StahivUA @servior7 @leopolis31 @SviySeredSvoih @huvorzel1 добре) будемо ніжно жати)але довго і ритмічно!)ахахах"}
{"msg":"поставили значить на нашій вулиці нарешті ліхтарі то добре звісно але блять не тоді коли він світить прямо на моє ліжко https://t.co/teKAHisQrk"}
{"msg":"@_meloic_ В тебе дуже добре виходить❤"}
{"msg":"Так дофіга людей які дуже-дуже далеко і за якими я дуже-дуже сумую але з цим нічо не зробиш. Добре,шо є красавчіки які гріють тут"}
{"msg":"@yzabilskay1937 @swemelon @kotik_nya_ У моєму житті все вирішив YouTube. Я просто побачила в запропонованих Blood sweat and tears і понеслаась А потім якось випадково Ева включила цей же кліп у школі Після того ми почали добре спілкуватися 💕"}
{"msg":"@Degdegfed @servior7 Ааааа можна дохтора? Бо мені шось не добре...."}
{"msg":"@Winchester_cute Нет. Це дуже добре"}
{"msg":"@tania_xnx дуже добре"}
{"msg":"Так добре позасмагала,що спеклася..не ну єдрьон батон,що за підстава...красава,чьотко"}
{"msg":"душевні розмови на кухні з найближчими людьми і вином давно не було так добре і спокійно"}
{"msg":"Добре Ще одна — зниження емоційної активності Через це почуваю себе старухою"}
{"msg":"@malinovskaiy скільки зусиль було докладено.Порошенко добре замаскувався .Він не був навіть керівником Майдану .Не ходив на перемовини з Яником .Кличко Яценюк Тягнибок Парубій Кубів -ті хоть керували Майданом а цей сидів собі тихо парочку раз виступив і зміг вилізти в президенти"}
{"msg":"Сьогодні або все закінчиться раз і назавжди,або буде все добре..."}
{"msg":"#zвіZдець - тому що не все в Україні добре: https://t.co/u9R8cpMJVj на @YouTube"}
{"msg":"Оце так зекономив чолов\u0027яга поставив газове обладнання... П\u0027ять авто згоріли! Добре хоч самі лишились живі й здорові. Хоча... якщо за ті машини виплачувати то може вже й жаліють 🙄 https://t.co/CVrwAIzkR3"}
{"msg":"Трамп: «Все йде добре час і місце зустрічі з лідером Північної Кореї затверджуються» https://t.co/dTtbIuKx7Y"}
{"msg":"@VasilisaShuters @LinaFolk @gln_gln @tewton44 Інколи потрібно таке робити щоб українці для яких не існує війни зрозуміли що музика це гарно і потрібно але є ще ті хто протистоїть (інформаційно) агресору. Не думаю що тут є маніпулятор чи дебіл. Все буде добре))"}
{"msg":"@Yatsenyuk_AP Добре пам\u0027ятаю ваші обіцянки щодо європейських пенсій та зарплат,де все це? Щодо історії ви праві,вона все розставить по місцях і ваше місце разом з Порошенко і Турчиновим у в\u0027язниці"}
{"msg":"Добре що не спромоглася знову на каре але на половину руде волосся - це вже \"затишшя перед буреб\""}
{"msg":"@aleksander21966 Добре що у нас формуються справжні військові династії а не декоративні.Впевнена що гідний батько  як найкраще здатен передати синові що таке честь і доблесть.Мої привітання Вам та вашому сину!👏🇺🇦"}
{"msg":"@ZocyaSinicka А вибачайте тоді) добре"}
{"msg":"🇺🇦🇺🇸 Що не кажи як не крути А з ними добре нам іти Вони надійні друзі! Чесні! І знають ціну справі Честі! (с)2018 https://t.co/JNdwEaxnU0"}
{"msg":"@A1n1d4r5e3w23s хто ж заперечує,що дОбре))) але на жаль блакитна кров існує тільки в книжках)"}
{"msg":"@puppy_hoseok Сонце все буде добре колись... Мене мама не розуміє часто і я також плачу це так боляче тому я тебе розумію..."}
{"msg":"Добрий субботній день вам від Діда з Хрещатику. Тут все добре,поки я живий жодного сепара і хуйла не буде на Хрещатику. Побачу- заріжу нахуй,як свиню. .Хоча бачив мусарів сьогодні з автоматами на Хресті мене не чипали,ну і я не чипаю  коли мене не чипають. https://t.co/e5sTc52TUn"}
{"msg":"@nonamealex123 @leopolis31 Так！шашлик－це добре,бо не в змозі кричати:“ПутенВведиВойска”...😏"}
{"msg":"@gorodprizrakUA Типу тварь як останній варіант осмислюється для початку добре було б зустрітися з благородним кобелем блакитної крові!"}
{"msg":"@HuSnizhne Все добре. Як там ізраїльські прикордонники?"}
{"msg":"це добре https://t.co/rkwZ1Hpkby"}
{"msg":"якби ви тільки знали наскільки тяжко кожного дня ходити з посмішкою на обличчі і робити вигляд що все добре коли насправді всередині тебе буря і тобі просто хочеться розплакатись від болю посеред вулиці.."}
{"msg":"@tyndagood Для початку потрібно добре підживитися набратися сил тяпнути для хоробрості а вже тоді збиратися та збирати усіх бажаючих справжніх ватопатріотів на штурм Рейхстага!"}
{"msg":"@felisity_q Як добре що вона не з маево города"}
{"msg":"@GreenSergeantM @chow_duwari @NoFated_ver2_0 Добре що про Закон згадали. А тепер згадайте за які порушення якого Закону Юлю засудив Овоч і чому її виправдав Європейський суд. А копали ж під неї не один рік напевно перевірили кожний підписаний нею папірець але так і не знайшли жодного порушення. Перевірений Гарант же."}
{"msg":"\"блін ти вдаєш тупу але... В тебе дуже добре виходить\" Блять дякую 😂"}
{"msg":"ніби все добре а всерівно щось не те"}
{"msg":"Бабуся: -Я дуже добре розбираюсь в людях. *ор десь там* -Діду чого ти ржеш? -Вона на мені одружилась ти думаєш вона розбирається в людях?"}
{"msg":"Я звичайно розміщу фото бо такі правила. Але не знаю який з цього сенс адже тільки 1 людина яку я знаю добре підписана на мене. https://t.co/Ql3DSY0jsM"}
{"msg":"@Alex_Shumway @fu_ri_ya О це добре... ти головне яйця візьми😜"}
{"msg":"Дякуємо! Добро повертається друже литовцю! P.S.: А ви можете собі уявити щоб щось подібне вчинив московит? Я наприклад ні! От як через кордон він засилає Гради танки різну зброю - уявляю моментально. А щоб щось добре вчинив - це поза межами моєї уяви. https://t.co/8uc9qilN6u"}
{"msg":"@GRIGORY_CEKORIY @OPyshna @DanyloYakovlev то в тебе з головою не все добре Грицько)))"}
{"msg":"АААААААААААААА як же добре мінімально але виспатися за 6 трешових днів"}
{"msg":"@morning_cocaine Я би прописала з радістю але ця тварь не в Україні зараз. Добре що в мене пам\u0027ять хороша"}
{"msg":"як добре шо можна прийти до друзєй в суботу і сказати \"так корми мене битро. пожалуста\""}
{"msg":"якщо спати декілька ночей підряд по 4-5 годин то в суботу вранці можна прокинутись із відчуттями наче ти дуже-дуже добре святкувала вечір п’ятниці: біль усіх м’язів тахікардія збите дихання"}
{"msg":"@svecha62 до речі по питанню 2% ввп на оборону німеччини це ще питання чи це добре.."}
{"msg":"@HuSnizhne Добре що не натрапила на страшну спеку. Спробуй потрапити в Яффу чомусь гадаю тобі сподобається. Хев фан 🐰!"}
{"msg":"хочеться щоб якась симпатична мордашка взяла тебе за мордаху коли ти киснеш повернула до себе поцілувала і сказала \"ну шо ти киснеш все добре я тебе люблю\"...а не оце от усе.."}
{"msg":"Вже шостий раз у житті мені потрібно знову починати все з нуля. Взагалі все 🙂 Але на відміну від попередніх варіантів мені вже майже 56. Мабуть це добре бо спонукатиме до ефективних рішень. 🔥☀️✅🔞‼️"}
{"msg":"65 оперів карного розшуку наказом @AvakovArsen нагороджені найкращою відзнакою:бойовою зброєю.Більшість добре знаю- кожен у свій час переміг у своїх регіонах особливо небезпечних злочинців. В очах побачив спокійну впевненість у декого-хитрість.Переконався - впораємося,переможемо https://t.co/RIDe7CJFzO"}
{"msg":"Як то кажуть: одна голова добре а дві то вже задніца"}
{"msg":"@DzyadzyaVanja Так я про це теж думав. Там в сотні метрів працюючий профік ЗТР далі - закинутий табір Чайка. Було б добре якби працівники зтр приглядали за ними. Щось мають придумати. Але насправді це мають робити громадяни в пам\u0027ять за загиблими воїнами - поворот на Січ за 100 метрів"}
{"msg":"Чернат: Лобановському було все одно скільки ми забили йому було важливо щоб ми грали добре❗ Екс-динамівець поділився спогадами про легендарного українського наставника: https://t.co/sze5dptCKD https://t.co/cG2fOyYzoi"}
{"msg":"Хочете добре відчути що таке щастя? 38 років пекла в якому не зневіритись не оскотинитись продовжувати віддавати все то добре шо маєш і сподіватись шо відбула це пекло за пів-людства заслужила. Тоді воно і приходить. Щастя. Або то що хочеться повторювати доки дихаєш."}
{"msg":"Боже як же хочеться теж дихати квітами гуляти і робити фотки! А не хворіти втикати в ноут і писати диплом. (І добре що є хоч одна соцмережа де нормально жалітися на свої біди)))"}
{"msg":"@hyeva_Marinka А якщо добре прошерстити наших інвалідів то лишиться 5-та частина дуже багато куплених а справжнього по МСЕках ганяють і під камери показово комісію проводять.... Реально таких ох докуя🤔😎👆 Ціни від 2200 до 4000 убитих єнотів але зараз щось затихло затаїлися ₽ляді🧐🤨"}
{"msg":"@radiosvoboda Пишаюсь тим,що i наша сiм\u0027я долучилася до цiеi доброi справи. Все буде добре! https://t.co/SNmlBM0Pq0"}
{"msg":"Поставила машину на передачу а вона котиться котиться йомайо! Добре що не встигла вийти."}
{"msg":"-ало,ти мене добре чуєш? -угу -просто в селі зв‘язок поганий"}
{"msg":"Хто живе біля лісу?🤔 А хто в місті 🏙 Але полюбому і там і там добре по своєму))😉😉 https://t.co/On9pQ9ujz6"}
{"msg":"Добре коли можна ось так прийти зручно вмоститись і поговорити з тими з ким так хочеться обмінятись словами https://t.co/5eiN1ULrmi"}
{"msg":"@vla_ukraine Добре що зранку не було интернета,задовбався би я той крем шукати!)"}
{"msg":"@_del_ta то добре є"}
{"msg":"@TGordovskaya Неподобство. Покращення: \"Одна голова- добре А з ногами під ковдрою краще\""}
{"msg":"бачу ви до мого приїзду підготували дерева. добре ок"}
{"msg":"- за АТО-шніка заміж не виходь - добре - бо прийде без ноги..без 3 ноги та що нужніша 😅😅😅😅 Іноді цікаво з людьми розмовляти"}
{"msg":"@AlecsaGlory @bratus_yara @_pidgo_ @inffiress @vorobei_army @paleun_umi @dr_eam_er @taetae_kkkk @Jins_lipstick @vkookie_twt_ через роботу не довго?( я думаю все буде добре знайдеш ту яка тобі по душі 🤗 я прям зараз по Києву їду яке ж гарне місто"}
{"msg":"@_NotLina_ @ARMY__forever__ @shorii39 @Amai_ra7 @TaeNummy @bratus_yara @O_o_k_pop @gay_but_girl @_Kim_Tsuki_ @KimYoojin877147 Було б добре😏😂"}
{"msg":"- Іра сидр будеш? - Нє😛 -А якщо це збитень? - Ну добре наливай:) -я не п\u0027ю я випиваю-😂"}
{"msg":"@MakarErnst Так,прикривши вишиванкою,все це ригівське допа-гепа кодло,педро-наїбатєль успішно перетворює країну в кацапстан,під охороною аваківської псарні...добре розумію тих,хто тікає з країни...виглядає все безнадійно..."}
{"msg":"@PrytSLU @ShkvarkiUA заначка добре на день\"Ч\".якщо без відкату для пана С"}
{"msg":"@gohanad1r21 @Joker__UA ну хоч адресу проживання де вказали і то добре"}
{"msg":"@AntriKoy Смачного! До речі - це не моя творчість це дружина таке робить аж шуба завертається). Навіть зараз при майже повної відсутності молока процес не зупинився - нарила компромісний варіант. Це добре що рідним сподобалось. А ось мені - ні. Бо не дісталося ані шматочка скуштувати))"}
{"msg":"@SidUrasik222h З днем народження! Бажаю тобі сил натхнення віри в те що все буде добре! І нехай новий рік буде оптимістичним!"}
{"msg":"Я лікувалася місяць добре допомогло мені справитися це зміна обстановки поїхала на море з подругою тоді страх пройшов але були кружіння в голові якщо ще не спала о 22 годині... Зараз це згадую як страшний сон і нікому таке не бажаю пережити це дуже страшно..."}
{"msg":"Пам\u0027ятаю ті жахливі ночі коли страх давив жимав тебе повністю...заснути могла тільки під ранок... Поступово я почала справлятися з своїм страхом кажучи собі \"Все добре нічого страшного не має це все в моїй голові\" були навіть такі думки \"якщо серце стане то так треба\""}
{"msg":"Чого вчора було так добре а сьогодні так погаааано? 🤭😨😱"}
{"msg":"@Aleks_Kovalyuk позавчора мені снився Кучма добре що сон був не еротичного характеру ППц взагалі до чого сниться Кучма?"}
{"msg":"@ann_yushchenko0 @E_katerina_Y @Kate14Oleksyuk Люди давайте жить дружно шо ви начінаєте все ж добре 💗💗💗☀"}
{"msg":"@veraizmaylova41 @Kolian37 От і добре хай бояться менше будуть \"шастать\"."}
{"msg":"@dmitriypaut От і добре! Нехай відключають мокшам увесь зв\"язок з зовнішнім світом він для них зайвий."}
{"msg":"@Ulyanka_A Добре ти теж 😂😊"}
{"msg":"@_del_ta @exmadeira Добре ляжу і не рухатимусь..."}
{"msg":"На рахунок строкової служби в армії не бійтеся сходіть. Проникнітся тим блядством яке влаштовують чоловіки коли немає поряд жінок. Цінуйте та не ображайте своїх жіночок і все буде добре."}
{"msg":"@cgtr Добре що вікрили("}
{"msg":"@gialappalap Золоті руки ,велике добре❤️"}
{"msg":"@1gor1ok @Ivnataua @veraizmaylova41 добре  розблокую  не хвилюйся так ,"}
{"msg":"@Prostibozenka Вчора стояв біля магазину мужик та просив пару рублів на їжу!Йому добре пояснили,де він може пару рублів попросити далеко їхати не треба,якісь 270 км!"}
{"msg":"@1983ban8 Добре) Ух ти) І як давно ти займаєшся цим хобі?:)"}
{"msg":"@Magellan_Fernan Це добре хоча й брехня)))"}
{"msg":"@shiraUkr Так) Одне із) Тільки на \"ви \" не треба,добре?😉"}
{"msg":"@bit_bum ну добре хай бур\u0027ян потопчуть а картопельку не чіпають"}
{"msg":"Але було б добре хоч додому заскочити попрати речі"}
{"msg":"@freeTymokhin Пітніють. Моя кішка не дуже добре переносила автоподорожі. Особливо швидше за 100 км/г. У неї пітніли лапи так що навіть мокрі сліди лишала на сидінні."}
{"msg":"Ой повертаюся додому завжди зі щемом. А за натхнення далеко ходити не треба. Все поруч: і лісочок де пташки співають і квіти й дика яблунька. І сонечко і метелики. Добре тут! #я_вдома #природа"}
{"msg":"@Scanshell Дуже добре. Ще раз смачно краще і не придумаєш як домашня ковбаска підсмажена на грилі( духовці)"}
{"msg":"Мені дуже добре Дуже"}
{"msg":"@Cherepashenko @boohij Коли тобі буде за 60,або не дай Бог з’являться проблеми з зором,сподіваюся що тоді ти дуже добре зрозумієш «шо тут такого??» Чи ти вважаєшь,що в усих інших країнах Монетний двір від нудьги штампує монети різного розміру та кольору і тільки укр.рагулі наймудріші???"}
{"msg":"@boohij та добре шо над матрацом клійонка."}
{"msg":"@ukrjoker Дуже добре так тримати!"}
{"msg":"@lemonraccoon від окупації до трибуналу теж не один день між іншим. Добре що не їдеш як деякі на моцику часів ДСВ один голий другий в формі(здогадайсь якій),що потім бабки-пішоходи думали,що війна знову почалася"}
{"msg":"@Scanshell Добре що хоч ковбасне натхнення комусь передала"}
{"msg":"Чоловік - дружині: - Люба зроби мені цей.. ну як його...ну цей... - Добре коханий... Задоволений чоловік опісля: - Та й чорт із ним - з чаєм!"}
{"msg":"Не має різниці між песимістом який говорить: «О це безнадійно. Не трать сил попусту»; і оптимістом який каже: «Нічого не роби. І так все буде добре». В обох випадках нічого не стається."}
{"msg":"@karakay67 Ох Юра добре що в ранці побачила а не перед сном)))"}
{"msg":"@MolfarochkaUA Мавпа з мавпою добре ладять.🙈🙉 😂"}
{"msg":"@odna_edUA А скільки це коштує?Добре якщо ця перша операція була безкоштовна а так прайс цін в інституті серця вражає ."}
{"msg":"@the_deathliest Та то в мене кр була з історії 😂 Але якщо в тебе є конспекти то це теж добре)"}
{"msg":"@AlisRess Ми побачимось вже через два тижні якщо все буде добре)"}
{"msg":"@Kolian37 @tchuhnenko @gaydamakfalkon @MolfarochkaUA Дааа,так і тільки так :Я вірю,що все буде добре ,бо МИ УКРАЇНЦІ - НАЦІЯ НЕ ПЕРЕМОЖНИХ"}
{"msg":"Хочете добре відпочити і набратися вражень під час травневих вихідних?Я тут була нещодавно в Берегові! Він є основним центром угорської культури в регіоні перебуваючи при цьому в безпосередній близькості до кордону з ЄС.Відмінне місце! https://t.co/dTBG4inT7S"}
{"msg":"@olarhat @LyuMedvedeva @Aleks_Kovalyuk Це добре що без солей отже саме вода коротить контакти в районі USB та навушників. Просушить і шанси є. В мене тесть рибак три раза топив три раза сушив. На третій раз проробив 2 місяці і спочатку зник звук а потім здох тел остаточно"}
{"msg":"@liysianikolaevn @tchuhnenko @gaydamakfalkon @MolfarochkaUA Тоді ,все буде добре))"}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"@SeriyAleks Добре. То подивимося як буде далі"}
{"msg":"@kristinabotyuk Все буде добре треба вірити)) 😄"}
{"msg":"@SeriyAleks По-перше я б не був настільки впевненим у другому турі) По-друге я добре розумію що команді ПП куди вигідніше бачити Йулю у другому турі ніж будь кого іншого. Адже у цьому випадку навіть протестний електорат піде голосувати не так за ПП як проти Йулі. От і вся стратегія"}
{"msg":"@radiosvoboda Це відчувається,що міністр екології своєї країни а не наш міністр корупції Семерак,делегований Юлькою від кодла Батьківщина добре що ці дубки ще малі.бо під його орудою в Україні вирізають цілі гектари дубів які навіть ще не дійшли стиглості,і ніхто не несе відповідальності!"}
{"msg":"@Inarius_ Добре хоч на список не пишуть: хто й за ким)))"}
{"msg":"@NolaHimmel Добре що не цигарки)"}
{"msg":"Я не хочу повертатись в Україну тут так добре залишіть мене в цій Європі"}
{"msg":"@Ogrysko Я взагалі не розумію навіщо цих мадьяр приняли в НАТО-вони що не бачать же при першій можливості всіх здадуть кремлівським рашистам -невже ніхто не бачить що вони під дудку рашистів танцюють-знаючи добре історію яби мадьярам не довіряв би."}
{"msg":"як добре у суботу зранку валятись у ліжечку з чаєм і зефіром... чекаючи поки тебе відвезуть у село садить цибульку"}
{"msg":"Що ми маємо: американський посол (послиця амбасадорка) каже що реформа поліції відбувається відбувається добре і що продовжать підтримку #УкраїнаЗмінюється https://t.co/wRYDtjYBki"}
{"msg":"@sashkof2 Все добре але чомусь МІП ні де не задіяний знов."}
{"msg":"Прокинулась від дикої холодриги мріючи про глінтвейн і старе добре нікуди не поїхати."}
{"msg":"@Slavka_Ukraine Друзі це завжди добре))"}
{"msg":"Ось так ніби все добре але думки не дають спати...Я не впевненна в деяких моментах...Дуже важко все зрозуміти...І ніби всі крапки над і поставлені але залишилось почуття \"неправдивості\"...Будь-ласка будьте завжди відвертими чистими і відкритими з близькими!"}
{"msg":"@MrGALL Добре почекаєм що скаже прокуратура"}
{"msg":"Наснився хєровий сон а починався дуже добре. Кохана дівчина засинає поруч все класно тільки відгуляв з друзями і тут бац стається шось епічне і ця дівчина мене кидає посеред ночі. Шо за сни такі? І як спати далі?"}
{"msg":"@staropramen4 @lubaromanko @garilampa0 @kostlola @HanumeZiba враховуючи те як дружньо та скоординовано мінстець та кацапські ольки льють на неї лайно вона іхї смертельно лякає і то добре  хто чого б не писав і я важаю то є кращий на сьогодні варіант"}
{"msg":"@Chugaister Ха! Я шо так добре виглядаю? )))) Сиджу на околиці Києва з пенсією що начебто зросла... повернутись до рідного Луганска нема не бажання не змоги. Надія згасає. Залишились тіки знання та сарказм. :)"}
{"msg":"@NashaCanada Добре що хоч Україна весь цей час розвивалася ! І зараз ми українці тут в Канаді можемо вільно і спокійно підсирати тупих росіян мільйони з яких приїздять в Україну на заробітки !"}
{"msg":"@staropramen4 @garilampa0 @kostlola @HanumeZiba Ми всі у тій хмарі болю тільки реакція різна. Це схоже на той попіл Клааса що стукає в наше серці. Коли болить означає що немає заспокоєння і мабуть це добре бо немає покарання а тільки надія на справедливість."}
{"msg":"@gohanad1r21 @Cherepashenko Сховали. Добре маскування."}
{"msg":"@chastime @Degdegfed дякуємо. поліція наша \"нова\" буде вдячна. вони під мостом на \"лоск\" відроблядь. все добре чуваки."}
{"msg":"@banderaded @ZelloXoxma Волинь там у вас себе масковска церква добре почуває і таке ж саме пропагує позор вам"}
{"msg":"Кажуть Роскомнадзор заблокував Ольгіно. Укрдіверсанти роскомнадзору на московіі попрацювали добре і можна їм видавати вдячність і медальки. Стільки шкоди кацапам,скільки зробили вони робив мало хто."}
{"msg":"Імаджинаріум Доктора Парнаса фільм який я намагався подивитися разів зо три але не міг осилити а на цей раз все пройшло досить добре і мені сподобалось."}
{"msg":"@js7iYQitOLU4GwE @Seryi0Belyi @3aihvNhPp53UCaw @Nenomernoy @sashkof2 @poroshenko Дуже добре."}
{"msg":"@santehnikki Добре не буде. Краще піду подивлюся свіжу партію снів.)"}
{"msg":"@svecha62 а що цей гівномордий підерок може розповісти про Вербицького?! воно добре знає хто і чому убив Вербицького... це щоб потім оце сракоморде виставити перед народом героєм для впровадження планів фсб на майбутнє... все воно добре знало... мразь..."}
{"msg":"Надобрініч котики 😺😺 Як ви там? Все добре? Як день пройшовв?💕💕 Спокійної вам нічки і нехай вам присниться щось дуже і дуже хорошее😂😝😗 Всіх безмежно люблюю мої китинятка😘😘💕💕😺😺 @skeld_vi @_taehyung_girl_ @bratus_yara @Ksenya_Kim01 @ARMY_FOREVER_20 @yaomi_twt @emi_lins2 https://t.co/auvtCYbBCl"}
{"msg":"@33grabian @Shabunin Сумно але напевно так і буде. Дуже добре що у вас є позиція\\свої думки\\бачення ситуації; у мене теж є свої - і це чудово насправді. що вони відрізняються ."}
{"msg":"Подивилась я значить місця де складатиму ЗНО. Задоволена. Добре що хоч не бурса якась😅"}
{"msg":"зробила висновки а отже звільнилась припиню спілкування з певними пасажирами і надіюсь що далі все буде добре"}
{"msg":"Звісно добре що в нас є такий літак але хватить кожен політ мрії преса освітлює так ніби гривня піднялась до показників 2001 року https://t.co/CwlrRcSURj"}
{"msg":"@tvoyaramochka Добре добре вірю 😇"}
{"msg":"@ravlyk_magazine Добре. Зрозуміла.😊"}
{"msg":"Нам щастило із таксистами волонтерами і краєвидами； дві болгарки назвали нас дивними （досі не знаю добре це чи погано）； всі три дні погода була кльова； багато замків краєвидів національностей мов облич； високі ледь засніжені гори. Дякую Ужгороде. Дякую всесвіте."}
{"msg":"Такий дивний та чудовий день з дочкою! Несподіваний шопінг-жах :) де ми тільки не були)) та з Піратом встигли гарно погуляти! Добре разом будь-де!"}
{"msg":"@huyapki Самому Приємно!!! Дуже Добре!!!"}
{"msg":"Всім тим хто до мене добре ставиться. https://t.co/nV5r61FfdG"}
{"msg":"Він завжди казав мені що стане або чоловіком або кращим другом. Як добре мати бест френда це анріал приємно і круто😎 Цінуйте таких людей😉"}
{"msg":"@drinking_pug в мене теж саме. відразу з\u0027являється якась енергія багато сил. ну планка теж добре. ахахах трошки можна він зайвим не буде якщо не багато"}
{"msg":"Взяв собі вишневого сидру. Не думав що на касі питатимуть за документ хд Добре що з собою завжди є права. Давно зі мною не було таких нежданчиків"}
{"msg":"@drinking_pug круууто я люблю цей біль відчуваєш що працював добре. порозтягуйся просто вистачить вправ і в залі тобі. буде що після вихідних накачувати 😅"}
{"msg":"@chastime )) на заміну побитим) Добре,коли є друзі)"}
{"msg":"мені не погано і не добре мені якось ніяк"}
{"msg":"@mil_deva добре. мої вітання))"}
{"msg":"Старі фотографії на стіл розклади Дитячі історії смішні розкажи. І справжнім друзям не забудь подзвони Бо добре чи зле с тобою завжди вони."}
{"msg":"@gay_but_girl Але ж все рівно шанси великі Не сумуй раніше часу все добре складеться)"}
{"msg":"Коломойського спіткала невдача у суді і чергова перемога \"Нафтогазу\". Схоже що у Коболєва добре витратились на адвокатів. https://t.co/VjpOrubHlx https://t.co/VjpOrubHlx"}
{"msg":"@trinixy88 взагалі пити коли все погано не найкраще рішеня. я дійсно сьогодні випив тільки тому що захотілось і так краще спати) не треба все зводити на негатив все буде добре"}
{"msg":"дуже рекомендую всім пити якусь заспокійливу травичку мені ось добре"}
{"msg":"@trinixy88 іноді трохи треба градусу навалить напругу зняти) все у мене добре чого і Вам бажаю"}
{"msg":"@amai_vy @mrhangman69 Добре що мені відписуєш :) дякую"}
{"msg":"@B2BW1d Я колись зіжрав майже 5 кг полуниці і такий діатез собі на сраку заробив що чухався потім два тижні. Так що усе добре в міру)))"}
{"msg":"Останнім часом зрозуміла,що гуляти самою не так уже й погано. Навіть добре. Хоча раніше просто не уявляла,як так можна. Стала доросліше чи самотніша?"}
{"msg":"Добре що можу сказати \"о першій ночі чекаю тебе з пледом десь посеред львівський вуличок\"."}
{"msg":"@projektant_ Ось як? Добре!"}
{"msg":"Доця прийшла з «Месників» плаче що всіх вбили. Питаю: «Єнот живий?» каже що так. От і добре. Боїться Marvel шо Greenpeace засудить"}
{"msg":"Час від часу натрапляю на фотки бившого і єдине що приходить в голову - \"Йобанийврот добре шо я не дотянула з ним до теперішнього часу\""}
{"msg":"18. В вокзалах є неповторна атмосфера я відчуваю нереальне піднесення перед подорожжю і сильний біль коли проводжаю когось чи покидаю місце де мені добре Лиш часто на вокзалах всю маліну псують цигани бомжі і селюки"}
{"msg":"@7w7w7w Їхав з Київа через Смілу на Кропивницький- Кривий Ріг потім назад через Умань на Тернопіль. Небачив ні одного. Добре якщо працюють десь"}
{"msg":"@AMykhailova Наче квітка тендітна в душі Ну а зовні - мов криця зі сталі! Нехай все в тебе буде добре в житті А у справі твоїй - мирні дні без печалі."}
{"msg":"Знаєте,я таки змінююсь і стаю кращою. Як добре,коли поряд ті,хто в тебе вірять і підтримують:)"}
{"msg":"Впринципі мати 2-гу половинку добре бо коли псіхуєш тебе можуть заспокоїти"}
{"msg":"-Я з дівчиною познайомився в інтернеті. -Добре.І як? -Каже ,що вермут їй подобається.... -Може Мартіні? -Не знаю...Пише,що вермут...алкашка може? -Дурник!Вона пише тобі про Вермонт! -А це шо за вино? (З підслуханого в маршрутці)"}
{"msg":"@verba0411 Та не грусті скоро буде все добре головне себе знайти в житті а не то зно🙂"}
{"msg":"@vatomor69 Там з головою не все добре. Вона б ще банти собі у кіски вплела) Її гонитва за молодістю набуває все більше небезпечних психічних ознак для здоров\"я))"}
{"msg":"@my__madness Блін ну всьо ж добре було чо ви начінаєте"}
{"msg":"@galadriel999 Судячи з результату,з тим омоложенієм теж не так все добре... https://t.co/CC60gyYhs7"}
{"msg":"@bratus_yara @Olessia_Zhuk @inffiress @madamkalechkina @moni_hah @hoomijs @ChamomileDina @light_star11 @_pidgo_ @akii_twt @paleun_umi @Amai_ra7 @HwanMinJy @wildarmynow @TaeNummy @tosuro_chan @JoongLife @buza_viktoria @Tehyonivna25 @zzz_ap @sandra_m_owl @dr_eam_er @KrisTheSheep @miletskaolga @Jins_lipstick @MessageManPilot @HOCOK_TBITTEPA @ARMY__forever__ @plucked_lissy @gay_but_girl @pluvianflwrlr Дякую так і є))) коли нам кажуть те що не подобається то мозок дає сигнал \"о ні\"))) а сон то завжди добре^^ Приємних снів 😊 і щодо відповіді то і так зрозуміло я взагалі дивуюся чому ти це робиш бо ти ж побажала вже приємних 😉"}
{"msg":"@vampl1559 нашим Того року оцінки з мови на бал за семестр знизили щоб потім якщо погано напишуть то на вчителів не гнали а вони взяли і добре здали зно Наші вчителі дууже вірять в нас"}
{"msg":"@antikorua Добре хай боєвики. Напишіть хоча б російскі боєвики."}
{"msg":"Пок-пок-пок я учюсь в унівєрє но мнє по фото луччє знать шо там в арміє а ви зрадайоби йобані завідуєтє. І ваще ви нє на пєрєдку а кацапофіли. І нє я нє поєду туда і нє я не обісравсь. Добре жить в маняміркє тільки потім реальний світ боляче б\u0027є по пиці. https://t.co/RxIrc3j8vV"}
{"msg":"Тернопільські чиновники так добре заробляють що за півроку можуть купити житло (документи) https://t.co/TVRbuPyLmW https://t.co/UMQGRZeC2C"}
{"msg":"@UA_horlivka Було б добре. Але поки нема."}
{"msg":"@kosovanka Вчи добре тоді бо у мене теж😂"}
{"msg":"@aserafyn Добре що ти живеш не в Україні. Рада за тебе"}
{"msg":"@YanaSuporovska Та в Україні з тим все ще добре) У мене в Стамбулі було відчуття що єдині люди які не всміхаються то кацапи)"}
{"msg":"Марченко прийняв основний удар на себе:) Не знаю ситуації чисто по фото надто добре пам\u0027 ятаю цих персонажів. на жаль https://t.co/Vn5VXV3Kzr"}
{"msg":"Добре що є косуха))"}
{"msg":"От шо буває,коли в школах вчаться по мультиках.Вєщій Алєх князь навгародскій!Це просто...звіздець!Всю маячню навіть аналізувати безглуздо.Горить там добре і це чудово. https://t.co/Sy3V9La9v6"}
{"msg":"@48_hromosom Це добре ну тиже рідка одна така у мене"}
{"msg":"@Analytic_center @magnat01755790 @z7z7z73 О а пісні можна замовляти?! Марш Української армії (Олег Скрипка та ін.) дуже крутий! \"Добрий ранок Україна\" і \"Все буде добре\"😏"}
{"msg":"@dimaua12 Шановні ну це дуже добре. Але прошу ну вказуйте ж на джерело! Який архів де можна знайти оригінал та які ще документи було опубліковано. Дякую"}
{"msg":"#Відео на мільйон переглядів! #Поліція у Вінниці грубо пошуруючи закон про Національну поліцію нападає та б’є водія! Як такі люди можуть працювати у поліції? Поліція не боїться ніяких покарань тому залюбки порушує закон! Добре що вони пістолетом користуватися не вміють! https://t.co/9holsqvLdv"}
{"msg":"@smereka_petro Я не буду всефотата це не добре. Краще хай мені в хаті соляркою смердить три дні чим москалями все життя"}
{"msg":"@freeend17 @DNikitich @hu_lviv Добре. Тримайте нас в курсі. А пастору - величезна вдячність за його роботу. Побільше би таких."}
{"msg":"як добре що буде 4 дні вихідни ніхто опухшого єблєта бачити не буде))))"}
{"msg":"@your_melanie Жінко ти не встигла відійти від зустрічі волонтерів як тебе впічатало в халепу😐 Що сі стрєсло? Ти жива все добре?"}
{"msg":"@FashikDonetskiy добре що колеса залишились від освобожденія."}
{"msg":"В Мінологіні немає жодної згадки про підпорядкування Московському патріархату. Це доказ того що долучення Києва до Московської церкви викликало спротив тогочасного українського суспільства особливо в середовищі духовенства добре обізнаного з історією Київської митрополії."}
{"msg":"Випадково наштовхнулась на фільм \"Гордость и предубеждение\". Стільки спогадів юності в ньому! Скільки моїх мрій. З глибин пам\u0027яті - і на поверхню. Одразу хочеться туди де некам\u0027яні краєвиди де можна лежати на траві і читати. Добре що це вже завтра здійсниться."}
{"msg":"@Mimauk_1 Добре.То вже йди,поки є))"}
{"msg":"Захворіла. Ніхто з друзів не бере слухавку. Добре най буде так. Тепер відчуваю себе абсолютно ізольованою і кинутою."}
{"msg":"@smereka_petro Таж це добре. Ну чого зразу все габзувати і переводити в гівно? Не хочеш - їдь на лапках або на ровері. Пздц"}
{"msg":"@santehnikki @SidUrasik222h Я так теж під дощ попав добре що капюшон на куртці у базової комплектації)"}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"@kristinabotyuk Добре мати свій будинок і подвір\u0027я 🙄а ще як в малювничому місці.. Тільки щоби хата для людини була а не людина для господарки жила бо як згадаю пару своїх знайомих - маєток 3 поверхи обложили городами ще три поля в різних місцях - скоро помирати а воно ніц в житті не бачило"}
{"msg":"@serg__7575 @Degdegfed Я не знаю чому ті фахівці що самі не є політиками але знають добре як це робиться (напр. люди з КВУ) відмовили \"студентам Майдану\" коли ті просили помогти створити таку партію. Що були такі розмови - знаю точно від учасників. Цікаво що й гроші якісь були ніби не брудні."}
{"msg":"@amalia_mke Так добре буде тебе кохати більше ніж їх. Ти ж красотка"}
{"msg":"@two_ghosts_2828 Вкурсі Я його хотіла але вона сказала шо не буде добре виглядати і предложила так Всерівно кольори ті самі😅"}
{"msg":"@_Smeritchka Було. Хтось показував “оні твоіх твітов нє відят”. I це добре. Колись давно намагалась заходити і спростовувати фейки. Результат або ігнор або бан. В мене тільки 1 висновок: деякі аккаунти розносять брехню навмисно. Почала їх блокувати. Моя територія мій комфорт."}
{"msg":"Добре. Просто прийшла і вставила малій за цю ніч"}
{"msg":"@Samosadkkina дуже добре"}
{"msg":"@b_genbach О то ти не заперечуєш свої зради? Дуже добре У нас демократія. І є набагато важливіші цілі. Але не хвилюйся з часом і до тебе доберуться обовязково."}
{"msg":"@uz_gov_ua щоб вам добре було! :) мало того що змінили інтерсіті на Київ на майже 7 вечора не ясно нащо то ще оті спізнення з Перемишля вічно на 20-40 хв ще до початку подорожі змінюють настрій на 0. Дуже «круто» прибувати в Київ після 00:00. Просто шткардос...😒😠"}
{"msg":"@interior_point_ то це добре чи неоч?"}
{"msg":"@BorisBorisenko5 (3) Добре що не викинув той листок де прикидав час в яких місцях коли був. Якщо все це відбувалося о 9-й +- трохи хвилин - то важливим є різниця смерті першого і другого. Якщо десяток секунд - треба думати якщо кілька хвилин - то з готелю. https://t.co/zzcgtu0elS"}
{"msg":"@kristinakv15 блін на сертифікаті має ж бути номер і пін-код.... як це сложно добре що я не перереєстровувалась"}
{"msg":"@korsarvlad1488 @armor_310 Добре тоді я спокійна 😌"}
{"msg":"@awersome69 Сейм сторі щодо 4х днів. Добре тобі там відпочити)"}
{"msg":"@popilsasha73 @radRenewed Добре що тебе не читає працедавець"}
{"msg":"@Kotya875 @YarinaEremeeva Шановний,я с повагою стиавлюся до людей,незважаючі на їх національність,віру,та орінтацію,тільки не люблю коли хтось рекламує,або навьязує свій спосіб життя іншим.Ви є,може це і добре,но то є реалії."}
{"msg":"@unjamesdimon 1. береш турку наливаєш туди молоко доводиш до кипіння 2. береш будь-яке натуральне мелене какао (я за те щоб без цукру) 3. коли закипить вливаєш столову ложку і розмішуєш усе щоб не було комків 4. коли добре промішав - вливаєш решту 5. посипаєш маршмалоу/бананами/вершками"}
{"msg":"Медики поміняли діагноз загиблої дівчинки аби захистити вакцину У Тернополі після вакцини померла 6-місячна дитина. До уколу новонароджена почувалася добре педіатр акцентувала що у дівчинки немає жодного захворювання і ніяких... https://t.co/OsQn7Oar8U"}
{"msg":"Нарахував сім автомобільних аварій за сьогодні. Добре що у мене ноги."}
{"msg":"Добре що зараз ми маємо змогу показати народні інструменти на центральному телебаченні це відбувається не так часто як хотілося б але все ж таки буває.😋 Всім хто хоче нас бачити частіше - ми радимо долучатися до нашого ютуб каналу! https://t.co/sdNtuSlnJv https://t.co/918jStribG"}
{"msg":"@moja_ptashko Приємна втома - це коли джиммі хендрікс в вуха проситься там де він не співає просто джем Коли ти знаєш шо добре попрацював"}
{"msg":"Галина Цегельник @TSgdalinka :це сторінка волонтера Галини Цегельник з номером рахунку. Спочатку пишете мені,щоб переконатись,що річ є в наявності.Добре? Чоловічий браслет з тризубом поки без застібки,бо не знаю,який знадобиться розмір(будуть пробивні кнопки)"}
{"msg":"ненавиджу метро як буденну практику. місяць не їздила ним і все було добре. варто було купити нові білі кроси – прівєт https://t.co/7UTx3HDYWV"}
{"msg":"Видео \"TARABAROVA - ДОБРЕ З ТОБОЮ\" (https://t.co/rLFOexhcnP) на @YouTube добавлено в плейлист."}
{"msg":"@nusss1n @pomaranchevyi @dzhigarr Вєсєлітца і лікуіт вєсь нарот блд. Ви ще віденський бал влаштуйте аби від хазяїв не відставати і добре розважитись бо ви ж заслужили."}
{"msg":"@VDzjuba є таке завжди думаю що могла б в парижі дуже дуже добре потусити)) але в україні побачу рідних думаю що то набагато важливіше)"}
{"msg":"@vla_ukraine @AlisRess @fu_ri_ya Не все те добре шо з бородою)"}
{"msg":"Знову потрохи з\u0027їжджаю в депресивну яму і приземляюсь на добре знайомі комплекси теми самобичування і компульсії."}
{"msg":"Жителі Новоукраїнки та Компаніївки добре знають правила пожбезпеки. А ви? Рятувальники не шкодують своїх ніг🏃‍♂️ щоб нагадати якомога більшій кількості людей що лише власна відповідальність кожного може вберегти... https://t.co/iabV4GxiNv"}
{"msg":"добре що випогодилось бо я вже думав що задубію. задубію в буковому лісі"}
{"msg":"@pesekcot Хай янголи бережуть вас вдень і вночі! Дякуємо за мирне життя більшості українських міст. Ми добре розуміємо завдяки кому можемо спокійно спати і працювати та якою ціною"}
{"msg":"Юра Бірюков: скажіть мені чи це добре чи погано і я вам скажу чи має відношення до цього Президент"}
{"msg":"Добре мати поряд людей які нагадують тобі не паритись)"}
{"msg":"Вальцман добре влаштувався перед виборами: на Схохі та Півдні Зеленський буде забирати голоси у Тимошенко. На Заході та у Центрі - Вакарчук"}
{"msg":"@amorucciatua Так це ж добре! Коли є посмішка значить все добре і робота ведеться і в житті все в порядку! Я боюся смурних людей."}
{"msg":"@zbroyar Я знаю багато спілкувавсь на цю тему з закарпатцьями. Але вже не можемо перебратися. Усі грощі що були вкладені. А продати це наше господарство добре якщо за 5 кілобаксів можна і то якщо дуже пощастить. Так що сидимо тут не рипаємось."}
{"msg":"@OlNik_I @poroshenko пукан рве це добре 🐷🐶 у гробиках👍👍👍"}
{"msg":"@Paintman2015 @V266Vg @maxpavlenkoua @GAE444KA_999 Гумор-добре,українці-добре,кацапопідори-ніт Все просто і водночас складно Гірше за те як має бути,але краще ніж нічого"}
{"msg":"@LisDetz Просто у людей складається враження - якщо не п`єш - або хворий,або так пив,що зав`язав. А те,ще не п`єш - то й добре. Поважаю))"}
{"msg":"@yadrobotun я більшість назв кісток пам,ятаю латиною ще з інституту хоча вчили їх лише 1,5 року. нас тоді залякали добре що відрахують тих хто екзамен не здасть"}
{"msg":"І майже через рік,я таки це зробила,щоб лиш все закінчилося добре."}
{"msg":"Знаєте серед придурків що нас лікують іспит за шкільним курсом анатомії витримають менше 1% лєпіл. За середній медперсонал взагалі мовчу. Добре якщо читати вміють. В приватних клініках ситуація не набагато краще. Знаю що кажу 5 років \"Фізіологія людини\" в універі Шевченка. https://t.co/OZinJkbbIb"}
{"msg":"@Virina_VI І щоб те плаття хоч на руки налізло? Добре будемо віджимати)))"}
{"msg":"Добре,говорить. про вибори і лівацтво)) https://t.co/YKs0mEsW9U"}
{"msg":"@Xfancy047 Ти йолупку видно добре підкований у москальському досвіді,бо тупиш знатно по-московськи. Нащо мені твоя мамка вона ж тебе не вибирала. І яке в сраку обличчя коли ти дурню спілкуєшся із фейком?Про айпі вже й нічого казати. Верзеш щось неначе старий дід з задрипаного форуму"}
{"msg":"@will_not_adult тобі це добре чи погано?"}
{"msg":"Захоплююся вчителькою з історії Вона така вишукана! Така спокійна та водночас проста...Вона подобається мені як вчитель,вона дуже добре викладає І мені просто до БЕЗУМСТВА подобаються її думки!"}
{"msg":"@popilsasha73 добре  хоч не \" іспанський чобіток\" 😅"}
{"msg":"На вас чекає щастя адже у вас все добре - сільпо."}
{"msg":"Як добре мати друга,який заплатить за твій алкоголь в барі (с)Аня,яка не п\u0027є"}
{"msg":"@motytchak Вже як би медіобляді тільки б писали реальність було б добре"}
{"msg":"Добре що вони зараз на посадах голов місцевих ОДА або звичайні спутники революції... https://t.co/qLIuXzI4Rs"}
{"msg":"@osval6d ще й пришла у коментарі і підтвердила що вона не стісняється того що тупа пизда люди є дуже чесні і це добре можна знати з ким не треба вітатися"}
{"msg":"Ще один.Якого навіть у фейкових рейтингах хер намалювали.Я б напрягся,якби аваков ПП підтримав би.Так шо все добре,Арсені Петрович.Удачі на днє.Нерозборчівій в связях блять.А міг би... https://t.co/ZMOVT4ibHU"}
{"msg":"@morryess достатньо добре. я уперше зіштовхнулася з британськими колоністами у східній Африці. непогані описи динамічно але мені вже хочеться аби Берил якось рухалася у напрямку літаків. такого щоб неможливо відірватися немає."}
{"msg":"Не шарю в цьому але це мабуть добре цікаво коли в нас суди запрацюють))) https://t.co/hlvdsK0tVP"}
{"msg":"@goky4_ykpauHa І це буде добре))"}
{"msg":"Пропонуємо помандрувати найкрасивішими дендрологічними парками України. Про деякі з них всім добре відомо а деякі не такі популярні але не менш цікаві та яскраві. https://t.co/GmxcSHPWq1"}
{"msg":"@NegionoiZ дуже добре)"}
{"msg":"@Novynarnia аби не наврочив. він уже листа кирилу відправляв впевнений що це добре і принесе позитивні результати."}
{"msg":"Меру на Мерседес якщо люди добре харчуватимуться. https://t.co/9jnfZSPgRK"}
{"msg":"@shaalbor Стабільно погано для народу а тепер напевно не дуже добре і Ину. В тоталітарних режимах є цей розрив коли лідер звертає увагу тільки тоді коли це торкається його."}
{"msg":"як добре що колись зі мною сталася українська поезія Listen to о панно Інно by maryana klochko #np on #SoundCloud https://t.co/haQLqimLE4"}
{"msg":"@slovoidilo І не Аспірін а Ацетилсаліцилову кислоту. Аспірін то торгівельна назва. Вам захотілось позов від виробника? Добре."}
{"msg":"Як добре що сьогодні вихідний. Можна майже нічого не робити... Хоча немає нема ні треба робити уроки з суспільствознавства і й та з географії."}
{"msg":"@askidan1 @malitskiy_ А чому б мені й не перейти на особистості якщо Ви чините так само стосовно інших людей? Вам можна отже можна й щодо Вас хіба ні? Ваше резюме на сайті пошуку роботи лежить у вільному доступі інформація не конфіденційна. Якщо Ви вже влаштувалися це добре мені за Вас приємно."}
{"msg":"@AlisRess Ага))добре що рекламуємо)))"}
{"msg":"@Ukrainocka_ Добре  тоді без пісні)"}
{"msg":"Тільки що мама дивилася інтерв\u0027ю зірок про комплекси. Серед найбільш жахливих : високий зріст(Полякова) пишні форми в доволі юному віці( Мейхер) накачані рельєфні ноги (Підкопаєва). Всратися блін) Добре шо я зі своїми 160 плоскими грудьми і холодцевими ногами не комплексую"}
{"msg":"А я гадаю: чому я так добре спав😏😏😏 Russian  у Підмосков\u0027ї горить авіаційний завод 😆😆😆 Доброго ранку усім🐰🐰🐰 https://t.co/Xk45A0E4ot"}
{"msg":"@0netech @latiniano Це справа американських емігрантів і американців. Якщо вони готові терпіти людей які поки все добре - \"американці\" а як ні то зрадили або втекли - хай терплять. Нема жодних причин чому українці мають це копіювати. Тим більше маючи сумний досвід з Росією."}
{"msg":"Все буде добре для кожного з них чи нас? Чекаємо на результати зустрічі Меркель і Трампа. Вашингтонять сьогодні разом. https://t.co/KKzVKOzWs0"}
{"msg":"- Ну як тобі тут живеться доню? - Та добре мамо. Дрова не ношу - вони за мною самі літають... https://t.co/VznbCBdpVA"}
{"msg":"@h_orgument про звичайних і тупих погоджуюсь) Я до того що добре що хоч їх не буде. І то краще."}
{"msg":"цей день ще добре не почався  а я вже хочу шоб він закінчився"}
{"msg":"@Barbosiki треба було погладити його по попі але так шоб його краля то всьо добре бачила )))))"}
{"msg":"- Ти дівчина а значить ти повинна вміло лаятися матом носити сорочки і кеди слухати важку музику і добре готувати! - Ну тааааато..."}
{"msg":"Добре що ми ще маємо час схаменутися та не дати пропасти нашій мові https://t.co/UmtjwcVlMM"}
{"msg":"Кілька днів на душі погано,сьогодні взагалі сльози на очах...Кожного дня ти встаєш,ніби все добре,але щось є,що щемить...десь там..в закапелку...сховалось... Є слова,які чіпляють... І люди ... Коли втрачаєш...важко,думаєш з часом пройде ... Не проходить...бракує ...так сильно.😢"}
{"msg":"ранок починається не з кави а з кріпової приймальні лікарні і захлюпаних кров‘ю штанів.) (все добре жити буду зашили і відправили додому) https://t.co/QN3y1nxhkW"}
{"msg":"Не може бути все так добре довго) От тільки думала про ануляцію вимог,а воно таке гоп і прилетіло чи то невидимо підкралось) Нічого вже не розумію. https://t.co/S12Hr2S8yw"}
{"msg":"@e_scat добре) одужуй!)"}
{"msg":"@PavloKlimkin То й добре що ви поїли хочаб !"}
{"msg":"@thunderbolt1488 добре знайомий з оточенням Тимошенко мерзота ще та але порівняно із теперішніми - просто взірець доброчесності Рузвельтів з Аденауерами наразі не маємо..."}
{"msg":"Пол Добрянські занадто добре знає нашу країну щоб дозволити \"водити себе за ніс\" солодкими розмовами і порожніми обіцянками наших політиків. Тим паче що часу для виконання своєї \"української місії\" у неї буде мало. Президент США Трамп - жорсткий політик що вимагає результатів. https://t.co/nZ5qOI0wBW"}
{"msg":"@MolfarochkaUA Дякую! Дякувати Богу що я не москаль тому спав добре згідно Ваших побажань на добраніч... А москалів чорти копали і кидали у ві сні знаючи що скоро розплата за скоєне ними криваве зло"}
{"msg":"Дякую! Дякувати Богу що я не москаль тому спав добре згідно Ваших побажань на добраніч... А москалів чорти копали і кидали у ві сні знаючи що скоро розплата за скоєне ними криваве зло https://t.co/fjaQaFWcbf"}
{"msg":"так добре,коли прокидаєшся не від будильника. так кайфово!"}
{"msg":"@ExileUA Коби наші Марієчка добре серце мала Вна би своєму молодому бирвіночку дала."}
{"msg":"💛💙Я люблю Україну. 🇺🇦Все буде добре але з сусідом не пощастило ..🤔 https://t.co/HhdU2j84Hi"}
{"msg":"@muiiio Абе ся си добре."}
{"msg":"Хей тві хто добре знає історію України і готовий допомогти? Будь ласкааа"}
{"msg":"Добре шо ви не бачите мої твіти"}
{"msg":"Хто такий Порошенко і всі його гріхи добре знаємо! Весь на виду! Дивує інше! Чому вся Лугандонія і Кремль так прагнуть його позбутись? Чи не тому що Петро не йде на жодні поступки? А Баба Юля і #опоблок - підуть! Що будемо робити Українці???"}
{"msg":"А ви вже вирішили куди гайнете на вихідних? Якщо ні не біда! Ми підготували 7 мальовничих куточків які неодмінно треба відвідати саме в травні. Як добре що саме цього місяць вдосталь свят ;) https://t.co/O4gHKp0Fik"}
{"msg":"Наснилося що здала зно з математики на нуль балів. Як добре що я не здаю його"}
{"msg":"Доброго ранку)) Як вам спалося?) Надіюсь ваш день почався добре)) Всіх люблю і цьомаю💞😘✨ https://t.co/unGGtZqIlr"}
{"msg":"Мама: Катя нічого шо ти мої кросівки взула? Я: В нас немає \"моє\" \"твоє\" в нас є \"наше\" Мама: Добре шо це стосується тільки моїх речей"}
{"msg":"@Seoulwaitforme У мене дві виразки. Добре шо живий 😋"}
{"msg":"@aglqrp Уявляєш як це - воювати за Україну з величезною машиною смерті ( бо совок перемелював людей ) і дочекатися здійснення свого бажання?!? Добре що більшість з них уже не бачить що відбувається зараз - бо їм би не просто боліло їм пеклО би."}
{"msg":"@impolite_sirius Дуже болюче питання. Я не так добре знайомий зі справами релігійними але підозрюю що томос отримати буде простіше."}
{"msg":"Сподіваюсь всі хлопчики добре поснідали. Ранкова їжа найважливіша за день. https://t.co/pnLFWfptB3"}
{"msg":"@Analytic_center Доброго ранку Влад! Доброго ранку найкрасивіша країно! Думайте позитивно! Творіть позитивно! Живіть з бажанням змінювати світ на краще. І все буде добре! ❤️💙🧡❤️ https://t.co/NIm5fi2N73"}
{"msg":"@PaninaTatyana @econlohengrin привіт татьяна я тут вода навколо мого шию але спокійна я ніколи не стою на перехрещеному руці я щоденно бореться на жаль коли я хочу щоб хтось обніс мене і сказала мені що все добре ніхто поруч зі мною нема. Я дуже скучаю за тобою і я https://t.co/ahs02dQ6FE"}
{"msg":"@DmitryBespalov Приємно чути похвалу рідному місту! Хоч стосовно \"гармошок\" були і косяки - в 90х наявні моделі обрізали як \"непридатні\" для міста. Добре що потім опам\u0027ятались;-)"}
{"msg":"@svecha62 @kapinusnatalia А які вони патріоти?! Це добре організоване ОПГ мета якого вносити в інфо поле світу інформацію о неадекватних націоналістичних рухах в Україні. Паралельно косити бабло на проплачених акціях та кришуванні."}
{"msg":"Доброго ранку Україно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре!) https://t.co/NMeqnsNgMk"}
{"msg":"@kojonudo1979 @popilsasha73 Це добре я спати! Цьом!"}
{"msg":"#WhitestoneDomeGlass Після того як ви зрозумієте як покласти його на це досить просто. Безумовно дивитись відео кілька разів і вам слід добре йти. Виглядає здорово. # GalaxyS9 #iPhone #Pixel #amazon #mobilefun #lazada # Qoo10 #zagg #bodyguardz #techarmor https://t.co/BodWsai26P"}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"Почав пакувати рюкзак знайшов два ножі і лезо. Добре що я це знайшов зараз а не десь під час проходження контроля в аеропорту."}
{"msg":"@tatyana17112009 Тримай. бомба Тома. все буде добре! Обов\"язково буде!!!!😘 https://t.co/eM0DS4jwVg"}
{"msg":"як же ж добре що в нас є мистецтво (але немає гарячої води)"}
{"msg":"народ якщо людина в депресії розповідати їй що типу все буде добре безглуздо. депресія- стан з якого ніхто тебе не витягне окрім тебе самого.\u0027 мерсі за увагу"}
{"msg":"Було так хуйово що раптом стало дуже добре Ніби включив інший режим"}
{"msg":"@Sashko1423 @kievtypical Іван знову \"двійка\". Клична форма: мамо. Вірно буде: \"Добре мамо\". Але я не жінка і не родич Вам тому краще написати: \"Добре пане\"."}
{"msg":"Ти назавжди в моєму серці) Я знаю що ти пам’ятаєш наші фішки наші дні наше прощання Не було боляче хоча я знала що це вже кінець Ми просто востаннє насолоджувалися одне одним То вже потім ламало бо залежна В тебе зараз все добре є кохана людина і я рада щиро! Люблю тебе."}
{"msg":"Сьогодні просто банально добре."}
{"msg":"@sbmrn17 Добре що не ставила собі ці питання коли я дзвонив)"}
{"msg":"@tsnua Такi воно що э! Бач! Це его жiнка добре спiвае!"}
{"msg":"Далі я проснувся і думаю фууух як добре що це був сон. Ніколи не приносьте додому трупи які вам пропонують сумнівні типи"}
{"msg":"Добре тепер знатиму що таке підложка і ґрунтовка. І ще щось про проточну цитометрію але це вже інша історія. А ще що безсмертних поні не буває буває Єлька із 38,5 температурою"}
{"msg":"Добре,що в мене додаткові і я точно нікуди не піду😎"}
{"msg":"@MashaMeeow @kashtanchyk Це точно 😂 добре що хоч два дня."}
{"msg":"І ще один чудовий вечір❤ Кальянчик і всі діла😎 Поруч ті люди з якими добре. Все ідеально❤"}
{"msg":"Добраніч всім хай все буде добре! https://t.co/qQipMai0Zh"}
{"msg":"на фоні шуму залізниці я перечитую свої старі вірші і так добре знаєте."}
{"msg":"@_dopeless @elnazaro777 шарій пєд рило не поаязане з педагогами. добре хоч смарт тв перестав це гавно пробувати мені показати. бо хотів його вже розвалити"}
{"msg":"@veraizmaylova41 Є дві України: 1.пєті і його \"бізнеспартнерів\",чиновники при владі- реально живуть по новому(дуже добре) 2. ті,що не входять в п.1(за чий рахунок живе перша частина України)(ЯК ЇМ ВДАЄТЬСЯ ТАК ДОВГО ТЕРПІТИ?🤔🤔🤔)"}
{"msg":"Так добре від того що дощ пішов. Бо шось все так дістало погода прям під настрій."}
{"msg":"Сьогодні їхав у таксі) з водієм котрий за Україну рвав! За перемогу! Що все буде добре. Шоккк)"}
{"msg":"@KruchCalibrator Це добре👍 Я не кажу нападе,він уже напав і вбиває українців. Ви знаєте такий термін-деньги любят тишину?Так от,щоб до нас прийшов інвестор і вклав свої гроші в нашу економіку,йому зовсім не хочеться чути і бачити,як деякі люди бігають і верещать-всіх стріляти,вішати і т.д..."}
{"msg":"А взагалі хріново коли смм серйозного інформ каналу пише про \"пошматував\"... Добре що хоч поки лол та кек не добавляє..."}
{"msg":"@olex_scherba Дуже добре що цю інформацію зможуть прочитати на батьківщині горе-політика. В Європі нажаль пересічні громадяни мало цікавляться подіями в Криму і деякі не розуміють проблеми. Деякі навіть ніколи не чули що в Україні йде війна - «то десь далеко і нас не стосується»"}
{"msg":"@30097111 @Kolian37 Добре,тоді починаю))"}
{"msg":"@69pFDG8O9op9yhU Добре що хоч з парашеном не сперечаєтесь"}
{"msg":"@hey_mamka Індуси так роблять. І я так роблю. Доволі добре діє"}
{"msg":"@i_turenko @kniga555 @Ottimista331 Агга не прибіднюйтесь у Вас це не дуже добре виходить..))"}
{"msg":"@ivhurry Чеснокажучи я в Любліні навіть бачив такі магазини з плівкою,хоча не заходив А фотоапарати треба шукати на блошиному ринку і перевіряти на працездатність це не тяжко,але заощадиш дуже добре,враховуючи те якщо купиш за дорого може швидко зламатися."}
{"msg":"от чого все ніби стабільно добре добре добре а потім різко має скотитися в їбеня життя таке ніби: \"ой ой тобі вже забагато нормального життя на всіх не вистачить на страждай\""}
{"msg":"@_AlexaPogudina_ розумний вірші читає серце добре... тільки у серіалі бувають такі хлопці у житті: вперед себе пропустив і вже радості немає меж"}
{"msg":"@kutelmashka0 Добре,не із Владончіков😏😏😏😏"}
{"msg":"Всім солодких снів~ Як ви? У мене все добре якщо не рахувати що мене знову кинули Час йде нічого не міняється Виспіться )) @hpdslst @rogue_drummer @inffiress @itzz_chimchim @zzangerous https://t.co/fn0I5FnEuK"}
{"msg":"Тяжко приймати старіння особливо якщо з усіх екранів лунає як краще продовжити молодість. А чи варте воно? Добре що нині можна навіть це якщо хочеш і маєш кошти https://t.co/rFRzZRuPmL"}
{"msg":"@trollgnet Напивсь - і твіти українською. Це добре."}
{"msg":"@MolochnyySerzh @ShkvarkiUA Я добре пам\u0027ятаю вчительські пенсії бабусів/дідусів. І їх сусідів-колгоспників. І от ці розпачливі зойки \"активістів\" мене все більше переконують що туга у них - винятково за совком. Бо всьо було понятно і звично. І буй стояв."}
{"msg":"стріляти по людях - це вже перебор. добре що всі живі https://t.co/S8aNLm14g9"}
{"msg":"Вселенський Патріархат розпочинає процедури необхідні для надання автокефалії Українській Православній Церкві. Відповідне рішення прийняв Святий і Священний Синод Вселенського Патріархату. Бог у поміч! Господи святиться тобі зроби так щоб все для Украіни було добре. https://t.co/awKJPMkRYO"}
{"msg":"Ну от в інстасторіс нас ще не закидали)) Але насправді я просто страшенно обожнюю цю людину бо я навіть не думала що з кимось може бути так добре що з кимось можна бути таким одним цілим що хтось може дарувати таке щастя і що я можу когось так полюбити. https://t.co/5RKfWf39eM"}
{"msg":"@buch1004 навіть не знаю.......🙄🙄🙄🙄🙄.......певно що добре взбита яєшня!🙄🙄🤨🤨🤨🧐"}
{"msg":"@buch1004 @BogunVasil госпаді боже,добре що довбойоби літати не вміють,затулили б нам сонце назавжди...."}
{"msg":"@ErichHartman_DE @yadrobotun Добре зробили тих гандонів треба так само гнати як москалів."}
{"msg":"@mrpetruccio Мені теж на днях хотіли штраф впаяти бо не могла знайти. Добре що прошарені люди серед пасажирів трапились — показали."}
{"msg":"Чи проживе Рада Європи без Росії?Так!Чи проживе Росія без Ради Європи?Так! І це добре,бо Росія і Європа-це дві паралельні лінії які не перетинаються.До цього висновку Європі слід нарешті звикнути і будувати своє майбутнє без Росії бо остання не є Європою https://t.co/agh5pumhPB"}
{"msg":"я зрозуміла що це за відчуття бурі насправді все навпаки це скоріше відчуття затишшя яке затягнулося надто довго мені було \"добре\" надто довго було \"ясно\" \"хмари\" депресії знову затягнулися"}
{"msg":"@dmitriypaut Це дуже добре.Чим більше рукожопі кацапи в‘їбуть в цю стару шмару грошей,тим раніш почнуть гризти одне одному горлянки в черзі за безкоштовними кислобздеями."}
{"msg":"просто встидно казати  але так є  ми на Майдані відстояли собі нові пута  купу народу поклали  аби тепер вшановувати ... а нема шо вшановувати  окрім пам\"яті загиблих як виявилося ми сплюндрували і їх і тих на фронті... добре хоч вишиванки на свята вдягаємо  \"це помагає\" https://t.co/JpxeXfu1u8"}
{"msg":"@Ingvar_Norberg @OdessaTatiana Дуже добре,це злодюги,ледарі п\u0027яниці,робить нехочуть Київ треба очистити від зарази"}
{"msg":"@_writers_tears Було би добре"}
{"msg":"#Горлівка Дякуємо нашім хлопцям за добре діло !!! був такий собі \"банер великої республікі\" на ринку у Пантелеймоновіці... сьогодні вже нема 😉🤣🤣🤣 СЛАВА УКРАЇНІ !!! https://t.co/ASjL6283wp"}
{"msg":"@City_Light16 Мені вже нема чого втрачати тому добре."}
{"msg":"за 30хв до початку перегляду Месників я фоловлячи тут 90 людей прочитала спойлер. 😅добре що недочитала його до кінця."}
{"msg":"Добре в селі влітку. https://t.co/SN8QTmNObY"}
{"msg":"@HuSnizhne Відома схема добре що не повелися"}
{"msg":"Будь ласка турбуйтесь про хлопців! Вони дуже важко працюють і їм потрібно добре відпочивати. Вони не просто красені на яких можна заробити. Хлопці стараються щоб стати кращими і щоб ми могли ними гордитися. #TakeCareOfNCT #NCT_U #NCT127 #NCTDREAM #nctStayHealthy"}
{"msg":"@nikolai_polozov @LyapunovS і скільки тепер коштує просунутись по черзі на іспити?люди стоять в черзі вже більше року. і скильки коштує іспити здати? адже є сумніви що ви так аж добре знаєте українське законодавство. чи \"допомога друга\" була?"}
{"msg":"@east_breeze_ @LuftGanza ну у нас в дідуся в селі вічно після снігопадів сильних мережа зникає. І я щозими з ними сварюся бо дідусь має інвалідність і боронь б-же що та ще й зимою коли слизько. Але швидко ремонтують - хоч то добре."}
{"msg":"@Denis64075964 він добре платить своїм нукерам а де він бере гроші їх не цікавить"}
{"msg":"Єгор Соболєв: Звільнення з посади голови комітету - це добре визнання моїх дій Відео: https://t.co/nQOY9b9t5U #Телеканал_ZIK #VOX_POPULI https://t.co/1pwVIE8l9U"}
{"msg":"@lilia_shutiak Цей. Навряд. Добре що ти не чуєш що ту грає. Бо тут Аааааааа."}
{"msg":"#LOVE_YOURSELF #BTSinUkraine #BTSinUkraine2018 #HotUArmy #UArmy #BTS #ARMY Як добре що у нас є Безвіз у Європі😂 https://t.co/54oibv97Rr"}
{"msg":"@vla_ukraine @ngstil1 ти що,то таке буває так рідко)якщо раз у місяць буває то й добре!)З мене такий алколік як з тебе бодібілдер)😜😂😂😂"}
{"msg":"@doshchyk @HuSnizhne Добре  що я це все прочитала. Я така наївна  що точно повелася б."}
{"msg":"Добре. З особистого архіву https://t.co/Uf7bpVu0gV"}
{"msg":"І починалося усе для Шальке добре-Емболо відкрив рахунок,а Євген Коноплянка подвоїв.Та от далі кнаппен почали чудотворити,чим Кельн і скористався вкотре."}
{"msg":"@Anitella_ Ох добре тільки не злякайся мого голосу 😂"}
{"msg":"@bounty_69 Тобі добре і без них але ж якщо треба то треба."}
{"msg":"@bazyaba3 @ShkvarkiUA @svecha62 А як щодо студентів? Є багато молодих і розумних які розуміють що зміни потрібні але поки не працюють тобто не дають податків бо вчаться. Тут теж треба добре подумати щоб собі самому в ногу не вистрелити."}
{"msg":"@AMykhailova Римляни казали: ні чого так добре не пахне як смердючий труп ворога!"}
{"msg":"@ukrpravda_news Повідомляю недалеким по чому ви добре знаєте що курчат по осені рахують але мене одне цікавить це по яким параметрам пройшли ці три ТОП дебіли може поясните людям бо це щось не сходиться з високою свідомістю людей-може би ви написали призвище цих видатних особів ."}
{"msg":"Відзначаємо насамперед Інтер.На тижні,як ми згадували у першій частині,нерадзуррі розтрощили сардинський Кальярі 4:0 і почували себе добре."}
{"msg":"Як добре що машини нікого не пропускають на переходах в такий дощ. Люди ж і так вже змокли їх вже не врятуєш."}
{"msg":"Тренінгове заняття з вчителями початкових класів «Ябеда – добре чи погано?» https://t.co/fVRl7rwv8S"}
{"msg":"@usuprun @VGroysman Це добре.Але перевірте набір товарів в аптеках при Охмадіту,ніде в нормальних(не при лікарнях)аптеках ви не знайдете стерильних халатів,простирадл і такого іншого.Що не зрозуміло в чрму справа,а гроші брати лячно."}
{"msg":"@PrytSLU За мною прийшли вночі бо мав спеціалізацію хімічна бііологічна та радіологічна розвідка. Не знайшли. Добре коли в дружини є інша адреса."}
{"msg":"В першому колі андердог врятував одне очко завдяки голу на 5-ій доданій від кіпера.Тепер зухвало переміг-але втіха,що це не допоможе врятуватися від пониження в класі.Можливо,це й добре,що поєдинок у ставки не увійшов."}
{"msg":"@vika_yaremko хєх добре)"}
{"msg":"@jaxx_vb Ну добре вмовив ☺️"}
{"msg":"-( мимоволі зітхає) -шо? -нічо -змучена? -угу -добре,давай,па-па"}
{"msg":"@borteau_twt @cahamibtsrus @NebesniKarasik @PKfcktQv786nEWm @Go_Go2035 @LisyastyiFox @Jungkook_Oppa_a @Alisa79802859 @Your_sweet_oppa @mooononelove @Irene_awesome07 це добре коли є люди які тебе розуміють українською мовою 😂💞"}
{"msg":"Як добре те що Діму не боюсь я і не питаю чи тяжкий мій Діма. Що вам Дімоне низько не клонюся в передчутті недовідомих Дім."}
{"msg":"@Gvrtsss Так добре А з першим як?)"}
{"msg":"Рахунок в бік шпор так і не відбувся-хоча з 11-ої хвилини все йшло добре.Констатуємо нуль очок."}
{"msg":"Отже,восьмий півфінал для шпор-восьме фіаско в історії.Ніби й добре почав Тоттенхем,але МЮ все одно добився свого.Так треба було з ВБА грати сміливо-а не програвати без бажання і моментів."}
{"msg":"Ти тільки не плач,все буде добре. ❤️"}
{"msg":"Добре хоч кулю новорічну розібрали) https://t.co/S3SHnYChhr"}
{"msg":"@vadzo77 Вадим так думаємо. Сподіваємось сьогодні все буде добре. Іванка"}
{"msg":"Немає поряд @_helcia і не маю що й затвітити цікаве таке.Але мені настільки добре що зовсім не хочеться думати що дедлайни по універу вже підпалили мій зад🙃🙃🙃"}
{"msg":"А ви знали що коней Пржевальського можна зустріти не лише в заповідниках? Вимираючий вид добре пристосувався у Чорнобильській зоні відчуження і радіація йому - не перешкода. Детальніший сюжет із субтитрами дивіться тут https://t.co/yUDkvi2VCo https://t.co/JSh4cYCmkk"}
{"msg":"У \"Шерлока\" від ВВС геніальні сценаристи! Просто геніальні! Та не лише вони. Актори добре підібрані. А саундтрек вже стоїть на дзвінку. #нікомуневажливадумка #Шерлок"}
{"msg":"@_mini_03 @NCTzen1331 @hpdslst @Yes_Hell_Luciy @itzz_chimchim @zzangerous @BANTAN3331 @VeRoNiKa18251 @olesyamyhlunina @Yulia04637732 @dianidzo @melord_death @izu_kookie_her0 @loverof_kpop @Lossof_time @legeshchich @skeld_vi @Ksenya_Kim01 Ахах добре що ми то все не вдягаєм😂"}
{"msg":"«Чому зміцнення гривні не завжди добре» https://t.co/NIiyFHDVty"}
{"msg":"@zelena_helena Треба там побувати(як добре що є гугл карти)"}
{"msg":"@ain_ua на графіку видно що ВДЕ займають малий % генерації. але вдень допомагають згладжувати горб. https://t.co/bBAvb2ptui СЕС будуть добре згладжувавти пік споживання кондиціонерів влітку"}
{"msg":"@MakarErnst Добре. Що будемо робить?"}
{"msg":"Це дуже добре https://t.co/Qaof0nqc11"}
{"msg":"@MyKyivUkraine хтось добре заплатив комусь щоб розігнали цю хуйню.. комусь це дуже потрібно.."}
{"msg":"от сидиш на Flyme 6 все добре працює ніяких глюків... но нє вийшов Flyme 7 beta і треба скачати попробувати. і пофіг шо він тільки для Китаю"}
{"msg":"@chliyntc Та схуд зараза я вам кажу я не впізнала .Може фото не добре передає."}
{"msg":"@korytsya такий відтінок то найімовірніше протертий шлейф але для певності що проблема не в відеоядрі - було б добре до чогось перевірити. в будь якому разі - при повторюванні проблеми треба в сервісний"}
{"msg":"\"Людство зробило технологічний крок вперед і це добре але морально не зрушило з місця\" - отець ... https://t.co/12HvdcHKVn #Катехеза #РадіоМарія"}
{"msg":"@__freecafe__ Добре що то не циганка була і що нічого не вкрала"}
{"msg":"Як же добре коли хтось може вирішити шо ти шось взяв і спеціально поклав в свій шкаф але насправді воно тобі не треба можна спокійно залізти туди і викинути."}
{"msg":"Фуххх я всі завдання добре зробила😇"}
{"msg":"@powerful_reason @YourMaracuya_18 @jimin_blet @_nia_chan_ @iramatiashchuk @_BTSBanganBoys_ @ARMYonelov @Angel_BTS_twt @Arina_kozova @Ashini_LOL Як добре що в мене батьки \u0027не продвинуті\u0027😂 Мені подружка розказувала як її бібуся кидає собі на стінку молитви і завляє її читати сторінку кожен день😂"}
{"msg":"Сиджу з новим телефоном і починаю розуміти навіщо люди заводять дітей. Як мінімум для «сина/доця а покажи мамі як його оце зробить.. ну ти понастраюй так шоб все добре було і покажеш тоді шо да як»"}
{"msg":"Так у нас боротьба з корупцією не на високому рівні. Але щось таки робиться. От пам\u0027ятаєте колишнього корумпованого голову ДСНС Бочковського? Добре хоч він сидить. Значить не все ще так погано."}
{"msg":"Як добре що таких безпардонних людей не так вже й багато. Але як же бісять ті які собі дозволяють зачіпати інших коли їх не питали."}
{"msg":"@agrytsenko добре знає Як найкраще управляти Треба лиш його до влади Вже пошвидше обирати https://t.co/PA4Fe0Rn7Y"}
{"msg":"мені дуже подобається це відчуття але його важко описати словами і більш всьогошо багато не зрозуміли що я мала на увазі так як я не досконало виразилась. але все ж таки я зараз відчуваю себе щасливою. я не можу сказати що в мене все добре. ні нефіга подібного"}
{"msg":"@privatbankua Добре! Алгоритми програмування привели вас до розуміння такого важливого твердження? Респект."}
{"msg":"@motytchak @demkiv_m вам того не зрозуміти... а от я добре пам\u0027ятаю той день. як сусід лікар професор приїхав і у дворі всіх заганяв додому і казав закривати вікна... І як знайомий пілот в ту-134 чекав спецрейс на Москву і в останній момент відправили ту-154. з ліквідаторами. і ніхто не вернувся..."}
{"msg":"В кого що а в мене температура 38. Вже другий день мучаюсь. Завтра ви їдете @16Juley @PrinYulia @KimKarina13 @Sonya_13P  сподіваюся ви добре відпочинете і чудово проведете час. Обіймаю вас а також цих ірисок @Kookie_Jim_Love @OliaBoniak Не хворійте так як я. Люблю💗 https://t.co/nRJpQG8JUI"}
{"msg":"Було б добре https://t.co/jq9nHRaEY9"}
{"msg":"@Xfancy047 @i_dejneka @v_b_14_ @pravda_1 Це дуже добре що Ви так самокритично ставитеся до свого стилю ведення дискусії. Варто тримати в голові цю мудрість ще й під час практичних вправ у твітер-обговореннях."}
{"msg":"Говорити про \"хімію\" це все одно що відмовлятися їсти свіжі овочі взимку чи фрукт не притаманні для вирощування у нас. Головне підходити з розумом і все буде добре. Плюс є спеціальні ветеринарні дієти для котів і киць котрі підтримують здоров\u0027я вашої тваринки при певних"}
{"msg":"У передчутті зливи пробую викликати таксі наперед (у Чернівцях таке практикується хоч у якісь службі?) - Это будет стоить +10 грн! - Добре! - Но это не дает 100% гарантии вы за 10 минут все равно опять позвоните! - Так але ж ви наперед пошукаєте.. - Если вы за 10 мин.позвоните!"}
{"msg":"спростити процес годування і знизити ризики шкоди нашим котикам. Я не проти годування натуралкою якщо ви дотримуєтеся рекомендацій ветлікаря і добре прораховуєте порції і що ви даєте. Але з кормом це значно простіше."}
{"msg":"@VNGRDN @mogi_frogi я все життя такого кольору,навіть тоді коли почуваюсь добре,тому все окєй,не парся"}
{"msg":"- добре ще останнє питання до вас. що таке військовий авторитаризм? - ну... я не можу пояснити його словами... - а чим? намалюєте? :D"}
{"msg":"@no_matter13 @mnepodhodit2 . Я спеціально не збирав усі випадки розслідувань. Мені бридкий цей шоколадний барига. У мене до нього таке відношення - Або добре або нічого! Знаєте про кого так говорять?"}
{"msg":"Висновок: Навіть телефон відключити не дали а так сильно хотілося Абсолютно ВСЕ вийшло з під контролю а про інше ніяких символів в твітері не вистачить щоб описати Але щоб там не було - це було добре"}
{"msg":"@KoraGray такий жестяк зранку був. Ужасть) Руку пропхала на зовні а він хвостом як навіжений круть-верть вхопила його і витягнула. на хвилиночку 4 кг. Добре,що так закінчилось.У вас і в мене. Треба ставити сітку,буду спокійна і кіт в безпеці. а то кожну хвилину на контролі. Здуріти можна"}
{"msg":"@kheras1mchuk Подружку собі знайшла? Добре що дівчата не бачать були б ревнощі ОГОГО😂"}
{"msg":"22 кафе Добре місто Добропілля: https://t.co/l1Hj93tRbG via @YouTube"}
{"msg":"А ви про яких українців мали на увазі? З кремлівського Гебельс-ТБ чи реальних? Бо реальні люди добре розуміють що оборонну війну можливо завершити лише перемогою. А якщо для тих що з Гебельс-ТБ то нахера взагалі пишите? У них і так своїх писак вистачає. https://t.co/Zz4a7XgH6l"}
{"msg":"@nata_kurt Моя теж майже не выпала з лоджиї....Як воно пролізло в ту щилину,яку я залишила у вікні,щоб провітрити?І добре,що побачила вчасно,що киця висить ."}
{"msg":"Ну добре тепер і мені не приходять ваші реплаї і нотифікації."}
{"msg":"як добре шо мої одногрупніки ніколи не бачили мій твіттер і не знають про нього"}
{"msg":"@PanShehtman Я тобі більше скажу. Він взагалі ні гроша їй не виплачує! Літаки з танками - це добре але ще й кораблики потрібні... Та й кінноти бойових бурятів жеруть багато сіна. Та й самі буряти ненажери ще ті..."}
{"msg":"«Добре що Свірков пішов» - вболівальники про заміну головного тренера рівненського «Вереса» https://t.co/g2rsjLUI4u #Рівне #Rivne #press_centr"}
{"msg":"Петер ти добре подумав? https://t.co/Jf4UQk2DMX"}
{"msg":"@tkorolina Це і так зрозуміло Зараз він на Майдан не виходить! Свою мафію (сім\u0027ю) розбудовує! Мабудь йому добре у ВР зі злочинцями-крадіями та шахраями які грабують громадян!"}
{"msg":"@NashaCanada Було б добре вийти та розігнати їх  як роблять патріоти в Україні . Чи слабо ?"}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"@no_false Як добре що я теж сьогодні гляну і не буде страшно твою стрічку відкривати)"}
{"msg":"@vitaliy_nim Добре що свідомість до мене як до людини прийшла вже після 2000х. 90ті це срака бараняча"}
{"msg":"Добре до мене хоча б дівчинка з нормальною сракою стоїть задом вибачення прийняті"}
{"msg":"ну добре не наполовину а трохи менше. Спиздів для драматізму"}
{"msg":"Франциска #Хільдебранд: «Добре що я підтримую башту😉» https://t.co/QxSDUPH69c"}
{"msg":"@olarhat @ZORDEXXX3 @vitryak Добре що Порошенко як дійсний державник заздалегідь визначив найбільш небезпечних для України кандидатів і притопив рейтинг Садового."}
{"msg":"Вчора якась дівчина в поїзді плакала бо їй продали квиток на верхнє бокове місце...теж мені трагедія добре що хоч не біля туалету"}
{"msg":"@latiniano Ага всі добре пам\u0027ятають як солдати нато воювали під Волновахою та Авдієвкою. Абрамси обороняли ДАП. А британці скидувались на нащу армію смс-ками. І німецькі волонтери возили на нуль возили все від серветок до БК. Шановний ви наче в паралельному світі."}
{"msg":"@MolfarochkaUA Добре памятаю той день. \"Народне радіо\" повідомило про ту трагедію в той же день тоді як \"офіційна влада\" з Горбатим старалась приховати масштаби розповсюдження радіації. Вдавали що ніби нічого не сталося а 1-го травня вигнали дітей на демонстрацію..."}
{"msg":"Обережно дівчачий твіт! Проблемна шкіра. Хтось питав мене за 2-етапне очищення шкіри. Для другого етапу потрібний засіб з рн-5.0-5.5. Так от. Використовую звичайний гель для інтимної гігієни. Консультувалися з лікарем все добре. Тільки в рази дешевший засіб(50 грн) https://t.co/CUI5D3KCp9"}
{"msg":"@YummyDon от і я думаю про доцільність таких формулювань) згадала як наша вчителька у школі казала що не розуміє традицію чому щоб не наврочити дитину то роблять \u0027Тхю-тхю! *плюють у сторону*\u0027. Після такого обпльовування дитина точно не буде гарною і добре рости😂"}
{"msg":"@kyivmetroalerts Зробіть просто 3g 4g. І буде людям добре)"}
{"msg":"Пожирачі часу. Прозорі та непрозорі офіси з надання адмінпослуг. У вашому місті такі є? А це тест на роботу голови вашої ОДА. Інфографіка теж добре це демонструє. https://t.co/3zNURwfOxq https://t.co/g76b9WVsJx"}
{"msg":"ну що там почали вже жалітися на спеку? а мені таааак добре \u003c3"}
{"msg":"@rubryka @Sloviansk А ще б було добре коли б мінінформ використовував слова Донеччина та Луганщина замість нав\u0027язанного штампу- \"Донбас\"."}
{"msg":"Коли бачу результати таких рейтингів добре розумію що ці рейтинги з метою впливу на виборця а отже на те хто буде у тій владі. . Тому керівники і працівники тих рейтингових агентств мають подавати декларації про майновий стан щоб ми бачили хто і що придбав після \"опитування\" https://t.co/GSre94eyjr"}
{"msg":"- що робить гарна біла сорочка з хлопцями? - все добре робить!"}
{"msg":"@YAvasylyk_80 @Sea40K нашого точно не буде добре якщо не буде російського це моя думка"}
{"msg":"@khvylova Деколи хочу просто загорнутися у твої твіти і лежати у тому затишку доки все не стане добре"}
{"msg":"Походу сьогодні я граю роль помагайки. Помогла другій групі з К.Р по англійській і по математиці( але по математиці сама не впевнена що добре написала😬)"}
{"msg":"Спецпідрозділ \"Іхтамнєт\" - секретна розробка СРСР яку перейняла інша добре відома країна."}
{"msg":"Вечірній Дрогобич. Хмари не дуже добре видно але в живу на них дивитись було неймовірно приємно. https://t.co/XpQBZz477t"}
{"msg":"@tOg3yhMehliwOY1 @peacein4rm Про нашого я мовчу его хоч за ручку хоч за цюцюрку приведи вiн другим не буде бо цукерки з гiвна не роблять про це i Порошенко добре знае."}
{"msg":"У МОН схоже на рівні ідеї все хороше і закінчується. Справді навіщо робити вбудовану таблицю із зручним пошуком якщо користувач може завантажити файл собі на ком\u0027ютер відкрити і шукати потрібне на 296 сторінках. Добре що word має функцію пошуку... @MON_UKRAINE https://t.co/SnXNss4SrB"}
{"msg":"@sawyer_psy 1. Офігені естетики групи фоточки меми 2. Imagine dragons - whatever it takes 3. Я також хотіла написати \"Схід і захід разом\". Надіюсь в тебе блокнотик добре поживає 4. Ти мені відразу як людина сподобалася і фоточки 5. Якби ти назвала Салатіка якщо не Салатік? 6. Зелений"}
{"msg":"Високим бути звісно добре Більшості дівчат полюбляють високих хлопців комфортно вдома діставати щось з верхньої полички. Но сука в маршрутках сидиш ноги скрутив в троє поки доїхав ноги оніміли а коли стоїш то шию вигинаєш бо курва не влазиш Отакі от проблеми"}
{"msg":"С14 КРЕМЕНЧУК НАГАДУЄ ПРО ЗАБОРОНУ РЕКЛАМИ РОСІЙСЬКОЮ МОВОЮ https://t.co/mRvJKrMuSI #новини #life #instagram #разом #настрій #Полтава #сьогодні #ранку #добре #сила #инстаграманет #обід #відпочинок #відпочиваємо #вечір #party #nofilter #bored #repost #hot #fitness #доброеутро https://t.co/n6PmMeDLcC"}
{"msg":"Доброго ранку) Ну ок вже не ранок 😉😁 Надіюсь у вас все добре гарно вдягайтесь бо в мене погода не дуже не хворійте і обов\u0027язково поїжте😍😘✨💞 #BTS_BBMAs #BTS"}
{"msg":"@wonderlend_ О ніііііі! Не роби цього! Насправді життя хороше все буде добре!"}
{"msg":"Добре ,що зараз а не через років 6..."}
{"msg":"@VGroysman Дуже добре,але хай персонал вам одразу скаже скільки коштів вони планують брати з хворих за обстеження в державній лікарні."}
{"msg":"@VGroysman Так,це добре,але всі аналізи в Охматдиті платні.Невже не можна хоча б дітей лікувати та обстежувати за рахунок держави?Може зменшити фінансування уряду,АП та ВР?Все ж таки кошти платників податків повинно витрачати справедливо."}
{"msg":"Очищення судової системи - це добре. От тільки з якої радості пан Санін отримував суддівську з/п ще 3 роки коли строк його повноважень скінчився у 2015-му? 🙄 https://t.co/0xmRNehkiZ"}
{"msg":"@h_orgument а про москітки знаю добре. Бачила достатньо наслідків коли кицюля випадала. Весною ще той котопад. Наш ветеринар їх складати докупи не встигає..."}
{"msg":"Був у батьків бачив телевізор. На 1+1 з\u0027явилися субтитри на рос.мовному серіалі на UA Перший перекладають рос. мову в новинах. Недостатньо але добре."}
{"msg":"Ви пам\u0027ятаєте???? 6-ий клас. Я йшла на парад з шарами і ідіотського пластиковою імітацією квітучої вишні... Ви не можете не пам\u0027ятати коли нам казали що все добре і немає загрози! Це були останні потуги... https://t.co/3Lkbg1N1Wt"}
{"msg":"@Perergrin Та все добре просто комусь зайнятись нема чим вже четвертий раз за два місяці"}
{"msg":"@matom_v_h Якби ми вдвох цього не бажали то була б у кожного з нас просто згадка що колись зустрілася така людина з якою можливо було б добре але не доля... Таке...."}
{"msg":"@EasyEnglishUA Це добре))) я також швидше засинаю ,тількі в ночі погано сплю...((( круть-верть всю ніч"}
{"msg":"@lisnyklisu @mona09769114121 Ну і добре якщо скоро)))"}
{"msg":"@manya678499 Доброго дня Таня! 😊🌷 Продовжую практикувати \"снодійне\" дихання ))) Вже відчутніше стало те що воно добре заспокоює 😊👍"}
{"msg":"@Ruhnovykhsyl Це добре але хто підпишеться . Всі вони свині які їдять з одного корита і помиї в порошенко і ще страх перед тюрмою."}
{"msg":"@rorikuna @roootik @malahit1616 @b_genbach Нічого собі в тебе фантазія. А я космонавт. Добре платять? Скільки в податок вираховується?"}
{"msg":"@yanaborozenec @weareoneEXO Вас більшість) Я вже й забула про опитування😄 Добре що нагадала #PremiosMTVMiaw #MTVBRKPOPEXO @weareoneEXO"}
{"msg":"@azubinski Дякую за корисну інфу! Добре що в нас немає метро"}
{"msg":"@ShalenaMama Це теж добре)"}
{"msg":"@arabella6699 Просто чого питаю не так давно вийшов новий альбом грейсів і всі агрились що попса хоча мені норм. Ну добре тре нарешті і мені взятися за прослуховування. )"}
{"msg":"@bbshevch першим в черзі зручно покласти свої манатки в літаку сісти спокійно і все. а то потім ідеш такий \"прастітє-ізвінітє\" штовхання в проходах речі хто зна де (добре якщо ще й не зіпсовані). в такі моменти відчуваєш себе в маршрутці реально"}
{"msg":"Ми дуже добре пам*ятаєм - скільки нам недодали заборгували і наскільки обрахували але зовсім забуваємо -скільки нам подарували."}
{"msg":"@meduzaproject Це ж добре"}
{"msg":"Найбільше на світі ми хочемо щоб нас обійняли і сказали що все буде добре."}
{"msg":"Добре що не набої. https://t.co/CJ27XSX7Ou"}
{"msg":"@AMykhailova Це все добре. Але я так і не зрозумів суть зальоту. Може дасте пояснення: хто кого куди послав і для чого? І чому це вважається знущанням над військовими? Дякую."}
{"msg":"@sssadakoo Будь ласка заспокойся і розслабся. Твої сльози нічого не змінять. Все буде добре я впевнена Просто розслабся. Чим більше ти про це думаєш тим гірше"}
{"msg":"@ukll8 Мій старшина оркестру в перші дні там був. Ти памятаєш ці патрулі які міряли рівень радиаціі на виїздах з зони відчуження мені хоть і було 12 років я все помню дуже добре."}
{"msg":"@Njuschka Дякую. Дуже добре що в нас багато небайдужих людей."}
{"msg":"позитивні і цілеспрямовані! все буде добре!) якщо не зупинятися) https://t.co/lQFPJlFOR9"}
{"msg":"@ponaduse Як видно Петро Олексійович добре виховав у своїх підлеглих патріотичне лицемірство . При президенті брехуні іншого і не буде . При звучанні гімну -підніми дупу і продовжуй планувати далі стільки ти сьогодні у держави спиСдиш"}
{"msg":"@Andre64kon То добре! Головне як ви себе відчуваєте)"}
{"msg":"@vla_ukraine Спалось добре,тільки мало ) Вдалого дня !!!"}
{"msg":"@AuroPolar @Kolian37 Добре,а киянам я би зробив все по сто—куб,кіловат,гігікалоріїї,хліб,проїзд,може тоді відірвуть свої жопи від диванів"}
{"msg":"@i_dejneka @v_b_14_ @pravda_1 Рівень вашої дискусії дуже добре свідчить про рівень вашого інтелекту. Напевно із прихильників ссикуна Славка)"}
{"msg":"в Че АТБ немає. Раніше я про це дуже жаліла бо купляю у них вологі серветки і сємкі. А зараз оце думаю - може і добре що немає... https://t.co/fYkyerVaNl"}
{"msg":"@AuroPolar Це добре! Але якщо їх визнають учасниками бойових дій вони задовольняться та заспокояться??? До речі цей лялька-Потрох в Києві теж пропонував перехожим реальні цукерки РАШЕН люди відмовлялися зі словами: «Я вже давно не їм РАШЕН» а не кидалися на цукерку як дурні... https://t.co/2KEBVhIWwl"}
{"msg":"Як добре зранку в Києві з пустими вулицями Але не може не радувати що буквально через кілька годин буду вже далеко звідси"}
{"msg":"@Canada Поліцейський Торонто Кен Лам є прикладом добре дисциплінованого поліцейського який здатний контролювати себе і ситуацію. Дякую що показує що світова канадська поліція добре дисциплінує https://t.co/ameHOaNyYA"}
{"msg":"тут цеє мені добре :) https://t.co/H1LgvgC2qb"}
{"msg":"-«Дівчата давайте для бекстейджу знімемо пару фото живих. Говоріть між собою без палєва» -«добре Сірьож» https://t.co/fGCYC6IuVe"}
{"msg":"Перед тим ,як дати комусь другий шанс ,добре подумайте ,що ви втратите ,коли схвалите це рішення ."}
{"msg":"Добре жити біля річки. Не добре засинати під перекличку жаб."}
{"msg":"Здається що назви ферментів в біохімії придумували німці за звичним принципом \"зліпи в одне слово чим побільше слів і буде тобі добре\""}
{"msg":"Мінімум +3 класних друга за день і налагодження спілкування з одногрупниками... Шо ж всьо так добре"}
{"msg":"@Lenny_Rainbow @Oleg_Leusenko В дитинстві був знайомий приїздили вони з Мурманська до родичів своїх так він дивувався як я добре говорю російською. І коли я переходив на українську то просив перекладати..."}
{"msg":"@Sherlockonium У тебе дуже добре виходить  якщо зважати на те що це - не твоя рідна мова 🌚"}
{"msg":"@eto_prekrasno @XX0XOL дуже добре"}
{"msg":"потрапила сьогодні під дощ. і то було так добре. ще трохи потеплішає і можна буде під зливою гуляти вночі."}
{"msg":"@dendnepro @Brighton601 Фото підіймає настрій)) І вміє ж так Пастор добре робити))"}
{"msg":"Той момент коли і коротше постригтись хочеться і довге волосся. А ще хочу бути блондинкою але не фарбувати волосся. А ще і крупні кучерики було б добре мати."}
{"msg":"@helig_ Добре шо ви думаєте шо це шуткі)"}
{"msg":"@MinkevichDima Це ж добре))"}
{"msg":"\"Секс це звісно добре але...\" заїбали вже цим Та усі фізіологічні потреби приносять нам задоволення лише для того щоб ми нахуй не вимерли! #не_бісіть_мене_чєлавєкі"}
{"msg":"@NCTzen1331 Віддихай добре💞💞💞"}
{"msg":"«Немає різниці між песимістом який каже: «О це безнадійно. Не витрачай сил дарма»; і оптимістом який каже: «Нічого не роби. І так все буде добре». В обох випадках нічого не стається». - Івон Чоінард альпініст і засновник фірми Патагонія. Добраніч!)) ⭐️🌙"}
{"msg":"Всім надобраніч. Хай нам завтрашній день принесе хоть щось добре. https://t.co/AEkTypUX31"}
{"msg":"@Oleg_Leusenko Це добре!"}
{"msg":"@dasha1619 дуже добре"}
{"msg":"@vsivonyzlodii @AMykhailova Ага досі срачі в твіторі добре допомогали армії. Впевнений цього разу теж буде добре. Головне ні в якому разі не писати ніяких рапортів та скарг це точно не спрацює. У нас же не правова а інтернет держава."}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"Я не думаю що ця людина добре подумала перекладаючи слово \"finish\" (яке в тексті трапляється дуже часто) словом \"кончать\" Лайк я все розумію но не треба так"}
{"msg":"- От чого мені так важко? Я просто хочу щоб мене хтось обійняв і сказав що все буде добре((( - Вік все буде добре. А обійме тебе кіт коли в п\u0027ятницю поїдеш додому.. *тяжко бути сильною і незалежною в неповних 19 літ*"}
{"msg":"цього сезону щось дуже слабо з новими комедійними серіалами. добре що є стара добра silicon valley. п\u0027ятий сезон вже а кожна серія така сміхотулічка"}
{"msg":"На полицях магазинів нові ноутбуки Apple виглядають дуже привабливо і добре працюють але в реальному житті це просто непотріб. Підвищуйте товщину але поверніть стару клавіатуру https://t.co/NUZKLwrEkY"}
{"msg":"@vla_ukraine @Sergi88502821 то й добре на цьому усе добраніч!"}
{"msg":"@otebalsya В мене добре не буває і ніяк інакше"}
{"msg":"@banderotelegraf Тоді добре. Мені не сказав ніхто то після курсу при укусі собаки мав довго проблеми зі спиною та з печінкою."}
{"msg":"експрес-тестування відеоредакторів: Shotcut. вердикт: добре. інтерфейс інтуїтивний більшість функцій можна натикати до туторіалів (їх багато). є опція стабілізації. немає поки ефектів по ключовим кадрам. варто пробувати https://t.co/Zgt0zIl2Vy"}
{"msg":"/коханий робить вправи з англ/: - от нахуя мені знати як англійською буде «коліно» - а як ти будеш казати «на коліна перед україною»? - ??? - ??? - окей добре /продовжує робити вправи/"}
{"msg":"Добре говорити він вміє. Посада саме для нього. https://t.co/uMiquRRfQd"}
{"msg":"Єво я скоро буду йти додому... ти тільки не плач добре? #Яринка_Монець"}
{"msg":"@hryunde Тоді добре"}
{"msg":"@VishevskayaAM дуже добре"}
{"msg":"@bashuk_olga @cgtr @realDonaldTrump сам якось публічно заявив що сідниці у його дружини і доньки екселент. Він то в цьому \"добрі\" добре розбирається )))"}
{"msg":"Відкритість та консолідація. Це ті принципи які об\u0027єднали Піратів у всьому світі. Добре що про це заговорили на найвищому рівні. https://t.co/PGs3okAqtf"}
{"msg":"@FuckYour_Mind Ну добре він трохи змінився"}
{"msg":"Нє ну вже матіті що мене з Харкова усі читають но гадання на Таро... я їм сама добре погадаю!😂😂😂 https://t.co/9LdERTbJGi"}
{"msg":"В цілому Баварія краще виглядає але то завдяки тому що додали в другій половині тайму. Якби ще реалізовували свої моменти то взагалі було б добре. Реал же має завдячувати нереалізації Баварії і прояву індивідуальної майстерності Марсело бо на нічию команда не награла."}
{"msg":"а мама тіпа каже  да в тебе дуже гарна усмішка а я така ой  добре шо вона не знає яка то \"усмішка\" 😂"}
{"msg":"-Добре було б якби люди вийшли на вулиці і вигнали Путіна як це сталось у Вірменії -Так але проблема в тому що в Росії не так багато вірмен! https://t.co/5U0xC1vjNU"}
{"msg":"було б добре якби впливали https://t.co/cCDu4Kruwy"}
{"msg":"\"Ти дуже хороша дівчина і мені з тобою дуже добре але пошукай щастя з ким-небудь не зі мною\" від творців \"Справа не в тобі справа в мені\"."}
{"msg":"@yanaborozenec @weareoneEXO це добре що я в оперативці залишилась😌 #PremiosMTVMiaw #MTVBRKPOPEXO @weareoneEXO"}
{"msg":"Ну що ж. Сьогодні я феерично протупила. Здається урок ніколи не лізти в чужу роботу я добре засвоїла."}
{"msg":"якщо не добре то краще погано ніж ніяк."}
{"msg":"Завдяки Кирилу Дороленку козаків С14 звільнили. Все добре! https://t.co/OR1IP5WW47"}
{"msg":"дві години на свіжому повітрі - і так добре працювати!"}
{"msg":"Що ж бажаю нам завтра вижити в цей день. І все буде добре для кожного з нас 💕💕💕"}
{"msg":"Пишемо довгострокове з Антикризового. Від того аналізу і такої кількості показників та циферок вже дурка стріляє. А.: *говорить якісь дурниці* Я: Я в доміку *накриваю голову перевентутим ноутом* А.: я думала ти зараз скажеш що ти в духовці. Все добре просто #мама_я_економіст"}
{"msg":"Дуже добре.Не треба писати. https://t.co/7t19QF6W3i"}
{"msg":"мамачкііі як же там на вулиці добре ну як ту весну не любити 😍"}
{"msg":"Більшість дівчат купуються на лестощі. Добре що ти не така."}
{"msg":"Що один що другий в армію піздувати має це добре що я вудочки вчасно склала а то би прийшлося чекати а я би вичекала точно. 😂😂😂😂"}
{"msg":"@LotiHc Хз. Але добре що хеппі енд)"}
{"msg":"@radRenewed Ще краще залишитись без роисі. Зовсим. На кордоні України та Кітаю все добре"}
{"msg":"@popilsasha73 @ahunteraaa @CTAHICJIAB_4 @04losik04 @vla_ukraine @Kolian37 \"Не пробуйте пояснити чудо. Просто користуйтесь ним\". Діти не такі як ми і це добре."}
{"msg":"@warthog_nl Я не знаток в наркоті але розумію добре,що все починається з малого.В ін країнах дещо легалізовують але...менталітет і культура поведінки в кожній країні свої.Можете деякі з них порівняти з українською(пострадянською)."}
{"msg":"думаю для початку це добре. головне щоб В. П. не дізнався)"}
{"msg":"@popilsasha73 Добре))) дякую за запрошення 😊"}
{"msg":"@korytsya \"свіжоскошоеною\"? аж так добре пахне бачу (;"}
{"msg":"@dendnepro Ну так добре що почали 😉"}
{"msg":"за день до від\u0027їзду посварилася з батьками: — все прибрала — помила посуд — приготувала всі можливі запіканки — помолилася і все заради того щоб почути:\"добре-добре поїдеш\" .-."}
{"msg":"@servior7 @__Beza__ @popilsasha73 @NoFated_ver2_0 @04losik04 @Kolian37 Все добре! Я ж потруся попкою і оживе)"}
{"msg":"@_Kumachi_ Добре коли є така підтримка. Мені власне в інституті саме було найлегше хоча й там майже ніхто не розмовляв дехто хоча б схвалював. /я теж скоро працюватиму в офісі де більшість україномовна нарешті 💪 /"}
{"msg":"@Reyegar @popilsasha73 @ahunteraaa @04losik04 @vla_ukraine @Kolian37 Добре Ідальго сказав..."}
{"msg":"Сьогодні на радіо НВ обговорювали цікаву тему: \"Чи добре що українці їдуть за кордон працювати. Я вважаю це добре з декількох причин: 1. Наші співідчизники навчаються нових навичок та потім починають робити те... https://t.co/DRXz6dksaM"}
{"msg":"@magutw Добре тобі а мені якось книжки не цікаві стали в реальності події жвавіші)."}
{"msg":"Читаю стрічку і бачу у більшості проблеми Я не одна Тому тримаємось все буде добре"}
{"msg":"Але на другий погляд ти починаєш розуміти якого так дешево. Комплектний гвинт зрізався посередині. Добре що в цей час відкрутка не проїхалася по материнській платі. Наче з крему гвинт. 😔 https://t.co/vSWErL48H4 https://t.co/zo6ZBOUdPJ"}
{"msg":"https://t.co/t92Nypy4pK оце було добре"}
{"msg":"@kievtypical Дуже добре"}
{"msg":"@vla_ukraine @04losik04 @popilsasha73 @Kolian37 Добре коли все йде як по маслу."}
{"msg":"@04losik04 @popilsasha73 @Kolian37 Те шо доця то добре... більше мені нічого від вас не тра лише добре слово"}
{"msg":"Схоже Порошенкові варто добре думати що відкривати а то як кажуть нєвдобно може вийти https://t.co/Wp5Oc2cUdZ"}
{"msg":"@popilsasha73 швидше ....з чистим генетичним кодом укр. суспільства буде складно.... але патріотичного і відданого своїй державі ...є всі шанси......лиш би повибивати тих комах які позаскакували у владу - в вигляді гнид  а з них виросли жирні блохи....тоді буде все добре!"}
{"msg":"@prischlasama @Pet_lyra @natohawks Навіть якщо він отримає паспорт його в ес не пустять. Там свої маневри. І це добре. База даних."}
{"msg":"До чого я оце все веду...сьогодні перестала \"боятися\" розмовляти/знайомитися з людьми😍Словами не передати скільки це позитивних емоцій,словом,добре є 🌚🌷"}
{"msg":"@andrii_sbl @veraizmaylova41 Якби придурки не влаштовували майдан то було б у нас все добре."}
{"msg":"Як це жити не живучи? Знаєш добре знаєш ти."}
{"msg":"Після сьогоднішнього дня відчуваю себе злегка підгнившим бананом Так добре лягла не охота вже шось робити Але гіста сама себе не вивчить 😅"}
{"msg":"@Kolian37 в мене сусідка вагітна добре ,що вона цю гіфку не бачить.🙂"}
{"msg":"@dear_maryna Ця їжа добре пішла б цьому: https://t.co/tG51FH70aw"}
{"msg":"У кожній спокусі можна побачити щось добре Читайте на сайті ↓ https://t.co/vmAUO2458s https://t.co/vmAUO2458s"}
{"msg":"@kokaxp Я би всю рашку катком переїхав блятбб. Одним кауапом більше чи менше похер. Основне що дохнуть. Це добре"}
{"msg":"Ніби й добре почали вершкові-створювали нагоди(Роналду в поперечину влучив!),але пропустили від Іньякі Вільямса на 14-ій хвилині несподівано."}
{"msg":"@vs_silence @Ray_net_ua По-перше: трохи фактів https://t.co/wPevBsnXpy  по-друге: працюйте і все буде добре. І ще одне коли нас \"правительство лишило пенсии\"?"}
{"msg":"Матч перевершив всі очікування.Нудного футболу не було-і це добре.А римляни вирвали перемогу,навіть будучи в меншості,як і суперник. Тут 5 балів за різницю голів,враховуючи 3:4."}
{"msg":"@goshanad1r2 @poroshenko Я ж казала що закон явно не тільки про кримчан є свої підводні камені і це добре нарешті- тільки б прийняли цей закон нормально без обрізань і викидань ( хто там на Закарпатті балоги і мертвечук?)зараз почнеться воніще."}
{"msg":"Дотепно але цілком ЗБАЛАНСОВАНО з політичною Метіою : це дуже дуже добре з огляду на намагання москви розколоти НАТО а от Франція бувало з НАТО й виходила топто є слабким місцем північно атлантичного союзу !!... https://t.co/o8dKLUGDDT"}
{"msg":"@nashkiev добре бо вони і безпеці руху заважали і вигляд на Дніпро псували"}
{"msg":"Від «у нас все добре» до «нічого хорошого не бачу» — ми розпитали українців як вони оцінюють цей рік роботи уряду Гройсмана https://t.co/OuadWXKln3"}
{"msg":"@JulianWorobyow Це добре якщо вона почне їсти те що і в природі)"}
{"msg":"@ZaxidNet І хто тепер фашист? Добре що в Сибір не вивезли"}
{"msg":"@7Stork7 Та добре. Всякі люди їздять відпочивати. І я в тому числі))"}
{"msg":"Мабуть таке в когось також було Живеш собі але з часом життя тебе доводить до такого кордону,що ти ладний повернути все з минулого аби було так само добре як колись. Не дивлячись на все що сталось у минулому. Але ти боїшся навіть попробувати тому й тонеш у теперишньому часі."}
{"msg":"@aira_gred @dzhigarr Добре що хоч вода є. А то їздила я якось у Чернігів...."}
{"msg":"@tubeteika_s_ush @ErichHartman_DE Я особисто воювала з циганською сім\u0027єю(біженці були звідкілясь не пам\u0027ятаю) через те,що донька їх синам подобалась,а кривдили її добре,то знаю,що це таке і що собою представляють.Коли я прийшла в школу,то мамаша горлала і ногою двері відкривала нахабна."}
{"msg":"@Degdegfed Я до 17 року жив за 200км від фронту і спілкувався з першою хвилею ротації. Ні блядь не розумію нахуй. Тож добре що про рапорти про недбале командування ніхто нічого не знає впевнений що вистачить волати в інтернетах кококозрада."}
{"msg":"@popilsasha73 @Natali__Or @servior7 @04losik04 @NoFated_ver2_0 Так підлизувався що злизав мене всю)) мені вже добре так! Балдю!😈"}
{"msg":"Опа самий небезпечний. Певно колезі там добре платять раз він туди переїхав з Сіеттлу https://t.co/dC72y2JUss"}
{"msg":"@JahooKi добре що нема фото )"}
{"msg":"@Michael65491159 @vnf_m Україна м. Миколаїв іншу інфу у лічку дам добре?"}
{"msg":"«ДИЗЕЛЬ ШОУ» У КРЕМЕНЧУЦІ Сьогодні о 19.00 у міському Палаці культури відбудеться концерт «Дизель Шоу» https://t.co/Rjppuoh2Wg #новини #life #instagram #разом #настрій #Полтава #сьогодні #Дизельшоу #добре #вечір #party #nofilter #bored #repost #hot #смішно https://t.co/ZWzS4jx0r6"}
{"msg":"@NoFated_ver2_0 Переходите в когорту класиків вас цитують. :) Це добре чи погано? Я вас також цитувала- дуже смішний пост був. А кому не до вподоби- нехай вдавляться."}
{"msg":"@poroshenko Це ДУЖЕ ДОБРЕ! Але. пане президент ви маєте усвідомлювати що ми - ЛЮДИ - українці ніяк не можемо дочекатись РЕАЛЬ:НОГО ОЧИЩЕННЯ вашого оточення та решти керівної та політичної верхівки України. Це в ваших руках! І ми українці давно вважаємо вас очолювачем розкрадання України"}
{"msg":"Ми їдемо в одній маршрутці відповідно вже не чужі люди одне одному. Добре шо ти теж так думаєш і вже кладеш свою сонну голову мені на плече. Друг."}
{"msg":"Дуже добре :)"}
{"msg":"@karakay67 @shlemofondo От-от))) Але добре що теж розумниця ще й сімпатічна)))"}
{"msg":"@luiza4kalova Опа-на..Я просто в захваті від такого корисного плана. Добре,що попередили😡"}
{"msg":"Знаєте але ж це я можу думати що добре схожуся з людьми а вони можуть так і не думати. 😆 #цитатадня"}
{"msg":"Люди не знають чому він так зробив. Кажуть у сім\u0027ї все було добре https://t.co/qbDxHitnNz"}
{"msg":"@ZemlyactvoKyiv Станція \"Піонерська\". Добре що (в цьому конкретному випадку) не декомунізували."}
{"msg":"Серпентарій експертів. Добре коли маніполятор бодай \"з бородою\" і в темі. На жаль зростаюча маса - недосвідчений закомплексований і політично працевлаштований молодняк (совкохіпстери). За поодинокими виключеннями з правила."}
{"msg":"В 5 класі жилося канєшно ну дуууже добре. https://t.co/1ywflEhDsF"}
{"msg":"Перша трійка за 4 роки. Бінго! Радію шо склала взагалі. У деяких он червоний диплом накрився добре шо хоч я на нього не претендувала не так образливо)"}
{"msg":"Як же добре що ця \"общага\" закончилась"}
{"msg":"New post (Ці стрічечки... Добре що їх було тільки троє а то довелось би коридор розширювати. Дорослі люди а граються в дитинство) has been published on Булава - https://t.co/d508qbwgIp https://t.co/OExhkwy4rv"}
{"msg":"@Leshchenkos Добре що ви неслухняний."}
{"msg":"@vla_ukraine нехай виглядає -якщо добре виглядає ))"}
{"msg":"А кстаті знаєте що таке евєкт неожиданості? Це тоді коли ти навіть не подозріваєш що таке случиться щось в цей момент а тут нєт ніфіга воно случається. Добре що воно до кращого а якщо воно ніхуя не краще то це піпєц як фігово!"}
{"msg":"Я замітив що коли нервуюсь то в мене на руках дуже сильно появляються вєни😌 Погано це чи добре?"}
{"msg":"@5AllanLeVito @shlemofondo Ну хоч не з гімна ваяє і то добре 😁"}
{"msg":"@vla_ukraine Ой та то треба дивитись як воно виглядає добре чи ні в комплєкті з сіськами ,такщо для правильної експертної оцінки розчіпай тоту сорочку і ставай до хфотографії 😂😂😂"}
{"msg":"MIUI добре перекладено українською приємно здивований."}
{"msg":"Було б дуже добре якби люди які ображаються невідомо за шо попереджували б про свої вічні перепади настрою бо моїх нервів на таке вже не хватає Треба перестати ставитися до людей добре і дуже добре"}
{"msg":"Я викликаю на челлендж \"20 днів без дисахаридів\" @IraIryna14 .Давай хто протримається довше? Не можна шоколадок,пряників ,зефірок..вийняток йогурт. Взагалі добре пх,не халявити в харчуванні загалом.Починаємо від сьогодні. Зі мною? Скидатимемо фото раціону кожного дня.❤️"}
{"msg":"я так замахалась розумію що це добре коли справ стільки що не встигаю передихнути але я не можу більшее"}
{"msg":"Одна голова — добре а дві — краще. https://t.co/vpJ3wXydGc"}
{"msg":"@Tymurodessa це ж добре)"}
{"msg":"Добре що у ві сні я зрозумів що це просто сон і можна робити що хоч і з тобою нічого не станеться Не знаю як таке може бути шо я поняв шо то все найобка (сон) Але кінцівка була страшна. Походу я все таки йобнувся з даху😅 бо проснувся швидко Пси рілі ужасні і ті нарікі"}
{"msg":"@mil_in_ua Було б добре якби ППО спробувало їх перехопити."}
{"msg":"@AMykhailova @ARMY_SOS Як добре що наше командування має іншу думку. І розуміє що навички потрібно підтримувати навіть у тих хто стоїть навпроти ворога і можливі похибки виправляти не ціною життя а додатковим тренуванням."}
{"msg":"@ludmila_ukraine Та оце на тому тижні детектор брехні ( поліграф) проходила .Щось мовчать про висновки .Мабуть її добре підготовили поки в рос. тюрязі сиділа .Бреше як дише  мабуть."}
{"msg":"@ngstil1 @vla_ukraine @AlisRess та наче й без реклами добре)кому тра той і без неї усьо дізніється)"}
{"msg":"@VGroysman якісне покриття побільше смуг побільше освітлення і поменше доріг які проходять через населенні пункти і буде все добре :)"}
{"msg":"@jul_rs_ukraine це добре"}
{"msg":"@Charlotte_Lime @weareoneEXO Добре,пошукаю. Я ще маю твій твір почитати. Скоро буду як ти списки твітити😉 #MTVBRKPOPEXO #PremiosMTVMiaw @weareoneEXO"}
{"msg":"@_VinUA Я метеозалежна але все добре. Працюю -)"}
{"msg":"Вчора бачила римлянку зрілого віку яких прийнято описувати словом \"розкішна\". Вона вже добре… https://t.co/VCxSdA8cO2"}
{"msg":"@TwitterSupport Вітаю. Я не погоджуюся з правилами скільки я не знаю англійську настільки добре щоб зрозуміти юридичні деталі. Тому я не погоджуюся з новими правилами бо я не можу їх прочитати."}
{"msg":"От якби й бачу я цю людину відносно часто якби й все добре в людини але того вогнику в очах вже немає. І присутня думка того що людина на даний момент не щаслива й не кайфує від всього що відбувається. От не звикла я його таким бачити."}
{"msg":"За даними Міноборони вчора на Донбасі було поранено 11 наших побратимів. Все буде добре? Але коли?! https://t.co/tjynKrLGIE"}
{"msg":"@UA_CIbercat_ @tweetsRadioNV Еммм.... Апелювати до пропагандонів і брехунів марна справа. Переконаний що ця помийниця добре все розуміє але має завдання сцяти в очі слухачам."}
{"msg":"@vla_ukraine @AlisRess так ,так тааак!)це вже добре Олійки підлив. будемо готувати м\"яско до жарки!)вам з коринкою чи без?)😜"}
{"msg":"@ukrpravda_news Нічого вони в СВ поїдуть і все буде добре :)"}
{"msg":"@dent_kh То це добре? Чи погано...)))"}
{"msg":"@FashikDonetskiy А навіщо і згадувати - забули вже про них ...і давно. І це добре)))"}
{"msg":"@vla_ukraine @AlisRess ну добре не побочний!))))Але усё залежить від повара,як він приготує-то такий і єхвект!)))"}
{"msg":"@Degdegfed Так і є! Всі хто топить за перемогу ні гривні ніколи не допомогли на передову зате строчать за перемогу добре в ФБ і Тві хто за гроші хто за .... гроші."}
{"msg":"@NPU_GOV_UA @prm_ua @EspresoTV @NPUMykolaiv @tsnua @ukrpravda_news Чекаю кіллера добре знаю з ким зв,язався."}
{"msg":"@VasylBodnar Те що з\u0027явилися противники з заходу це добре. Показник становлення нашої держави бо не заважає тільки слабкий."}
{"msg":"@insider_ua Ггггг! Золотий стандарт 🤭 але серйозно не скрізь так і це добре"}
{"msg":"@lembergcontrol @kniga555 Зараз якраз дуже добре видно - усі МП це філіали РПЦ. А що змінить у цьому напрямку автокєфальна?"}
{"msg":"@04losik04 @MolfarochkaUA добре не буду. Це ще вчорашнє бродить ))"}
{"msg":"Ну йопт твою ж краш йдосі пам\u0027ятає ту мою ніякову ситуацію з зарубіжної літератури. Вчителька з української така \"тільки не пишіть мені тут як на зарубіжній\" і він відразу почав пояснювати ситуацію добре що хоч моє ім\u0027я не назвав. Мені просто хотілося провалитися під землю"}
{"msg":"@MolfarochkaUA То приказка така))) а мені у моєму і без відзнак добре...Київ набрид,Львів дуже сподобався більше цікавих міст не бачив"}
{"msg":"В них рот не затикається😡 Як добре шо я скачала нові пісні і взяла наушніки😌 Спокій💕💫"}
{"msg":"просто НЕ МОЖУ спокійно дивитися на хлопців-музикантів або вокалістів які роблять свою справу добре. помираю від захвату"}
{"msg":"@stteiwazmormont Добре що в економічному такого зла немає"}
{"msg":"добре шо я ще не дослухав часову вєрсію пісні з тим дєдом бо від фльор тошнить"}
{"msg":"@VGroysman Добре аби ви ще лікувалися у звичайних лікарнях іздили сільськими дорогами і отримували середню зарплату...паразити"}
{"msg":"@Sheila_Enim Добре хоч якесь виправдення є)"}
{"msg":"@mala_ukrainka То теж добре бо токсікоз то є неприємне й не добавля здоро\"вя ні дитині а ні мамусі! )))"}
{"msg":"@popilsasha73 @leopolis31 А то ти ще й не починав?? Правильно треба добре подумати помішати відпочити поїсти пивка попити знову подумати. І братися за діло."}
{"msg":"Чому зміцнення гривні – не завжди добре https://t.co/zXstGnH0d5"}
{"msg":"@mala_ukrainka Мені так крила обітнули що добре хоч ноги залишила ))"}
{"msg":"@finvarta на сьогодні все доволі добре \"Українські аграрії вже посіяли близько 84% ранніх ярих зернових. Додаткові плюси цьогорічної посівної– найсприятливіша за останні роки перезимівля озимих запаси вологи нині найвищі за останні 10 років. \""}
{"msg":"@CaledoniA_ua добре що ніхто не пукнув"}
{"msg":"Бути вчителем це надзвичайно. Це і важко і дуже кльово водночас. Ти стаєш і наставником і другом і суворим вчителем. Добре якщо між вчителем і учнем виникає довіра. Це найбільша нагорода і мотивація для обох."}
{"msg":"@magnat01755790 Вітаю! Все буде добре все буде Україна! Перемога за нами!"}
{"msg":"@Eisenh0den @crazygolub товарисч пртч казав же що зростання цін це добре - несемось до рівня нью йорку а ви кажете нема реформ"}
{"msg":"@crazygolub @ZhekaButov саме час замислитись чи то добре коли вартість життя дуже дешева?"}
{"msg":"Слава Богу що я не настільки далекий від того що нам пояснюють (зараз) адже з бехою вже знайомий особисто у нас є свої сексуальні історії про потрахульки. Моя Віра мене натрахала добре за час проведений разом ) А тепер знайомлюся з озброєнням - це корисно )"}
{"msg":"-Віка,я тебе зараз вижену з пари -Добре,тоді я піду додому"}
{"msg":"Всім хто мене заблокував але пасеться на моїй сторінці - у мене все добре! І не лише у віртуальному а й у реальному житті. Київ - файне місто Львів - ще краще. Але наступне свято життя - у Франківську 😉"}
{"msg":"Елена Петрова #Facebook 💞Дякую люба дівчино за твоє добре щире і ніжне серце. Будь благословенна!!!💋🌻💞🇺🇦️ https://t.co/JIBbVA2MpM"}
{"msg":"Купіть 2 будь- яких Гідролати ТМ Floya в магазині ЕкоХатка з 25 по 30 квітня і отримайте у подарунок гідролат Чебрецю який добре тонізує освіжає та підтягує шкіру. https://t.co/4qa4uTTdG8 #ecohatka #floya #ecovuchok https://t.co/3vOZVRLPTo"}
{"msg":"@radRenewed Добре а які?))"}
{"msg":"Ще краще все зробити з понеділка Без помилок за планом побудуймо сад Чи то сімейне щастя чи то нова мобілка Все буде добре і з першого числа #nowplaying"}
{"msg":"@4uvandos Я не тільки згідний з вами,але ще думаю,що його просто замінять на іншого,так само \"кремльовського\",і все буде \"добре\""}
{"msg":"@koza_poltavska Вже 6 років користуюся. Вони приблизно усі однакові по ціні і по якості не дуже відрізняються. Расходний матеріал коротше кажучи. Шмалять добре - ми коли в нас ще кури були і індики - тільки такими горелками користувалися. Зручна штука"}
{"msg":"Труханов-гнида,добре націоналістів він у рахунок не бере,та авторитетну міжнародну пресу займати це злочин без строку давнини. Нічого...на деревах,замість листя... https://t.co/jrgWa14YJa"}
{"msg":"@koza_poltavska @inart66 Я таку горелку купила бо електроплита. Воно добре працює. А моя зовиця кухар так вона теж таку горелку користає."}
{"msg":"@panas_ded А у мене рука так і тянеться до фарби з рудим відтінком(((але не буду,бо мій перукар добре спотіла,поки позбулась його.Але рожевий вже більше ніколи."}
{"msg":"Страшно... Добре що людей в автівці не було! https://t.co/7KokGsE2hL"}
{"msg":"@KERNES_PIDORAS @spacemanxxx11 Ти просто закохався)))І добре зробив.Нема чого провокувати свою половинку."}
{"msg":"@NoFated_ver2_0 Тут і гадати нічого - порохобот-підор за сумісництвом кремблядський ольгінський. Думає що він добре замаскований. В бан однозначно"}
{"msg":"мій сон контролюють,це добре чи погано?"}
{"msg":"Дівчата унд -а танкова добре"}
{"msg":"@hyeva_Marinka Схоже на слова руснi яка навiть не маскується ) а у вас надiюсь з причинно-наслідковим мисленням все добре"}
{"msg":"@spring_mur Так добре ж що з\u0027явився ні?"}
{"msg":"Що цікаво,що всі це добре розуміють а міняти нічого не хочуть.Безвідповідальність?"}
{"msg":"@neidealna_ Якщо планувала взувати босоніжки,то добре що забула)"}
{"msg":"Коли народ бере кредит,він якою частиною мозку думає(якось віддам?)?Це при тому,що вже всі добре знають за %-ти і все одно беруть,бо хочеться.Не краще назбирати(відкласти потрохи) і купити без переплати?Ні,довго чекати,вже хочу а потім плачуть. https://t.co/N2JbSkhL6h"}
{"msg":"А знаєте шо добре.шо я громадського в стрічці не бачу вже.Розумнішаємо"}
{"msg":"бляятььь кліпнути о 7:20 була дуже хуйова ідея та шоб тобі добре було!"}
{"msg":"@huvorzel1 Це добре)"}
{"msg":"@oksidemych я думаю що ти навпаки мотивуеш людей робити все те щоб було все добре у їхньому житті хоч у тебе і є добрі батьки але було б не цікаво жити коли все добре у житті і немає перешкод все що нас не вбиває - робить нас сильнішим"}
{"msg":"@a_demchenko Це добре виснаження ,вiтаю !"}
{"msg":"\"Незадовільний темп реформ в Україні перебуває у центрі уваги міжнародних інститутів та аналітичних центрів.\" Добре що Захід досі про нас не забув. https://t.co/AaHYlxOsYz"}
{"msg":"I куди зникли цi гордi рiмляне. А як все добре починалось: \"Мi велiкорiмляне з нами цезар\"."}
{"msg":"@Dialog_UA Про рашку ранку ми вже всі добре знаємо. Як щодо наших топ-корупціонерів їх злочинів? Пісня про рашку скінчила бути актуальною ще у 16му. Зараз потрібні посадки та злом системи хабарництва"}
{"msg":"@MolfarochkaUA То є страшний гріх!Добре жи Святотче десь тутай.)))"}
{"msg":"Доброго ранку друзі! Ми ще на один день ближчі до нашої Перемоги! Все буде добре!) https://t.co/oa4NuCesOp"}
{"msg":"@Zuck_u І це дуже добре. А ще б піздюлину увалити обом"}
{"msg":"Таке враження шо чим більше я взнаю про людей і життя в цілому тим важче стає жити. А як же ж старе добре «кто владеет информацией тот владеет миром»??"}
{"msg":"@himmel_son Добре що тобі 18 і ти вже можеш по ночам ходити."}
{"msg":"@hu_lviv Так з першого погляду виглядає добре. Але: чи не свідчить такий показник рейтингу про низьку платоспроможність населення та дешеву вартість праці?"}
{"msg":"@dw_ukrainian Фінський уряд гроші не бере з неба. Це гроші інших платників податків. Тобто одні платять за інших. На всіх не буде достатньо за будь-яких обставин. Друкарня валюти євро у Брюсселі. Референдум у Швейцарії пройшов проти базового доходу оскільки Швейцарці економіку вивчали добре."}
{"msg":"@danunahereto Тобі ж добре?))) Що тобі ще треба?"}
{"msg":"@Banderovka @holodovska А хто такі ці «роми»? Таких не знаю... а от брудну і воровита циганва знаю добре!"}
{"msg":"@maksdexel - сам собі не влаштуєш - ніхто не влаштує - хочеш зробити щось добре - зроби сам - чого сам собі не зичиш - того другому і бажай"}
{"msg":"Жирний та Сємаков завершили виступи в українському біатлоні. Краще б і не починали. Це були погані чотири роки для усіх. Жахливе рішення керівництва ще тоді в 2014-му. Добре що новий цикл починаємо без очевидного російського баласту."}
{"msg":"@HromadskeUA той фєйгін є брехливим лайном...добре що А.Шарій (якого чомусь поросійським називають) і ко дали йому на горіхи \u003d)))"}
{"msg":"@cherry21_lena це тоочно. реально насичений рік. стільки всього нового. добре що ми кудись рухаємося 😅"}
{"msg":"А якшо серйозно Львів то шукаю житло десь з серпня-вересня тому якщо хтось раптом переїжджає і маєте шось добре - пишіть."}
{"msg":"@owl_ok От і добре"}
{"msg":"Добраніч всім хай все буде добре! by Daniel Shaffer https://t.co/LqiEkazpSF"}
{"msg":"Чого з ним так добре?🖤"}
{"msg":"Коли справді любиш то не хочеться нічого афішувати розказувати ділитись бо просто добре разом і нехай весь світ зачекає"}
{"msg":"як добре що функцією \"заблокувати\" можна вберегти себе від потоків негативу."}
{"msg":"Добре виглядаєш в тебе багато креативності а в очах емоціэ 😳"}
{"msg":"Чоловічі голоси дуже гарні на деякі ролі доведеться добре поміркувати щоб вибрати найкращий. Трішки проблема з орком (мабуть в Україні тяжко з настільки брутальними чоловіками 😁)."}
{"msg":"@valera_pvs @NatalyVittiii @Kolian37 Украінці живуть по Світі тому вчать мову краіни де живуть і ніхто про ніякий націоналізм там не кричить. Добре  що в Україні вже друга мова англїська прекрасно.."}
{"msg":"@tOg3yhMehliwOY1 @savyukvictor Все буде добре справимось! Дякую за приємне спілкування надобраніч)"}
{"msg":"Добре що київстар кожного місяця нагадує дату поповнення щодо тарифу. А то сидів би завтра до вечора без інету"}
{"msg":"Чари Кейт Міддлтон. Чому герцогиня так добре виглядає після пологів https://t.co/vZbu9xJhM0"}
{"msg":"Так добре коли квіти квітнуть! Картина моя 40х40 олія-полотно. І щоб всі були здорові! https://t.co/eQcXfV2bef"}
{"msg":"Добре що я їх маю❤️"}
{"msg":"Як добре що я не дивлюсь це порно #LiverpoolRoma"}
{"msg":"серіал #Кістки цікавий,трансляція по ТБ українською.просто цікаво.актори підібрані добре."}
{"msg":"@fidelium_semper Добре,шо хоть згадав це)"}
{"msg":"@UKRINFORM Завод це добре може заразом і завод для виготовлення доріг запустять."}
{"msg":"Велосипед спроба #1 Жива і то добре завтра буду рахувати синці. Хоча мб їх буде не так і багато:) Прогрес трішки є. Це як вчитись ходити маленькими кроками."}
{"msg":"Чому якшо піздєц - то зразу по всім фронтам їбошить? Сука хочу впасти в анабіоз і роздуплитися коли все стане добре"}
{"msg":"Там було добре https://t.co/LAS3Hd6o5B"}
{"msg":"@otebalsya Добре заховано просто)"}
{"msg":"@City_Light16 Харашо добре😅 Тільки якщо що мене не лякати бо я вже старенька)"}
{"msg":"@Se3735 Було б добре. Але 20-ти річна модель відносин такого не пропонує. Був би рад бути неправ."}
{"msg":"@MysticHero Тоді добре що ти не мій студент)"}
{"msg":"@navsi100 То ще так добре....я все життя в селі а мисці милася))"}
{"msg":"@radRenewed @olga0507www і я..ну добре.бо завтра мітинг проти Гриба біля ОДА..думав щось може провокація готувалась"}
{"msg":"@exmadeira мені було добре деколи навіть жарко"}
{"msg":"@ruchkamila1 @ag25692 Добре дуже добре! Молодці хлопці!"}
{"msg":"@DJ__Trump зеленку забув і електрофорез. Кацапам добре допомагає."}
{"msg":"@zima5577 @ZocyaSinicka @radRenewed Добре) Якщо знайду,то куплю)А потім Новою Поштою?"}
{"msg":"Просто я не розумію як люди можуть після розриву спілкування з іншою людиною обсирати її. Алло вам же ж було добре разом хіба ні? Ви були щасливі хіба ні? Не розумію таких людей. От чесно."}
{"msg":"Стою я вся така хазяйка на кухні готую вечерю а тут БАЦ і світло пропало! Добре хоч плита газова і свічки дома є!🙂"}
{"msg":"Сумно іноді згадувати найкращих людей яких вже ніхто й ніколи не поверне💔👤 Але як добре що вони пройшли з нами хоча би частинку нашого життя❣️"}
{"msg":"\u0027\u0027Я ще хочу тебе добре відшліфувати перед ЗНО\u0027\u0027. ©"}
{"msg":"@ukll8 @lvivingxpress Схожа ситуація була з дочкою оштрафували,бо побачили в карманах гроші,коли вона шукала учнівський. Я дійшла до їхнього начальника і виявилося,що до 16 років контролери не мають права на такі дії. Вибачалися довго бо пригрозила судом. Нерви потріпала їм добре"}
{"msg":"Я добре вчуся і всюди встигаю але це не є потреба/вимога батьків Але вони ніколи не насварять мене через погану оцінку чи через те що я прогулюю уроки(так я інколи прогулюю і вони про це знають)Все що я роблю я роблю для себе А стосунки з батьками побудовані на взаємодовірі"}
{"msg":"І так добре після стомленого дня сидіти на терасі в ГІФу пити аеропрес палити самокрутки ділитися з Лобстером тим красивим що увібрала в себе поки вечірнє сонце плутається в зеленому листі кленів. #любовце"}
{"msg":"Одна голова добре а двох у мене немає."}
{"msg":"І СБУ і МВС і ін все добре знають і прикривають https://t.co/oDHkwUQK63"}
{"msg":"Добре що про цей факт стало відомо. Сподіваємося ситуацію виправлять https://t.co/urP3kSFnmL"}
{"msg":"Чари Кейт Міддлтон. Чому герцогиня так добре виглядає після пологів https://t.co/Qo39q0p8vA"}
{"msg":"У Польщі планують ввести так званий солідарний збір (додаткове податкове навантаження для багатих верств населення на користь найбільш нужденних. \"Якщо хтось добре заробляє дійсно великі гроші він повинен ділитися цими коштами з тими хто в них в особливій мірі потребує\""}
{"msg":"То ж добре що не вірять а то ще оце влюбляться а потім страдати будуть воно ото хіба потрібно?"}