{"msg":"@bloody__master Тому і поганий для всіх!"}
{"msg":"@Don145Corleone @Devszov хіба я казав шо він поганий))"}
{"msg":"В деяких країнах смерть це не такий вже й поганий вихід з положення.. https://t.co/ffeMWFujWn"}
{"msg":"@sunsetoverdose Настільки поганий фільм?"}
{"msg":"@S_a_n_y_k Ніхачу ваівать за вілли яценюка! Как только оні будут под Львовом тоді піду. Я більше користі тут принесу. Я плачу податки хай мене захищають! В мене поганий зір. Порошенко краде то й я не піду."}
{"msg":"@Alex_Shumway День поганий на тверезу голову тяжко пережити)"}
{"msg":"Гортала стрічку і бачила відосики з милими цуциками аж серце крається я так сильно хочу собаку мати :( хоча мені мама не дозволить та й де взяти. В нас був поганий досвід з собаками всі якісь тупенькі і самі наривались на смерть. Як же це сумно"}
{"msg":"-ало,ти мене добре чуєш? -угу -просто в селі зв‘язок поганий"}
{"msg":"Я рятую ситуацію і кажу що це за сповіщення збоку висвітилось бо не бачу через поганий зір. Каже що це смс в вайбері від подружки але не зручність продовжується ще пів години"}
{"msg":"@ev_sinto Поганий зал маленький"}
{"msg":"Ми сподівались що поганий гумор - це наш попередній пост. Але ні. Є ще щось У Рясному близько 200 мешканців вийшли на акцію підтримки звільненої за схвальний допис про Гітлера вчительки Мар\u0027яни Батюк Ну що тут скажеш? Хіба Зіґ хайль! (якщо шо це не ми нас взломали) https://t.co/nE5RMieA4U"}
{"msg":"Поганий настрій? Піди купи ще один комплект білизни. Перевірено допомагає краще ніж торт❤💋"}
{"msg":"ладна сидіти на подвір\u0027ї годинами оскільки в кабінеті значно холодніше і поганий зв\u0027язок. але так я спалюся що ніхуя не роблю."}
{"msg":"і хоч би раз глянець чи лайфстайл написали текст на тему \"чим мазати лице щоби воно пережило фестиваль - ці мінімум 3 дні піску болота дощів бухла і недосипу\" і \"що зробити з волоссям щоби поганий холодний душ опенейрів не перетворював його на мочалку\". ціни б не було."}
{"msg":"@poroshenko @X__OBK Особливо завдяки Пашинському до якого в тебе нема жодної претензії та його аферам! Брехун ти поганий!"}
{"msg":"Ага. Тобто як запрошувати якихось незрозумілих \"експертів\" і \"нітакіх русскіх\" типу Пономарьова і т.п. до ефіру - то норм і \"альтернативна думка\" а як нарід наслухавшись \"альтернативних думок\" поливає лайном ПП то нарід поганий? https://t.co/imhAIsuv56"}
{"msg":"@Casperenush @rozetka_news Я б не сказав що розетка такий поганий сервіс. Але занадто сильно розпіарений і ціни з великою накруткою. Можна знайти на 15-20% дешевше але чекати на кілька днів довше. Хоча того варте + кєшбек"}
{"msg":"Коли не було гугілмапів;) Йшли ми так кермуючись усякими вказівками доки за лїсничівкою де то нас якийсь поганий псисько налякав на слід на рілі не натрафили і слідом тим йшли даючи час від часу знаки свиставкою аж... https://t.co/t2BozMfX9O"}
{"msg":"@Tue_SV @fosyy_Twi @5channel @YouTube це типу креативно. на погляд 5-го каналу. бо наприклад я побачивши заголовок одразу подумав про погане. на це власне і робиться ставка у середовищі медіапроституток. навіть якщо щось хороше - все одно повинен бути поганий осад."}
{"msg":"\"Я знаю тільки ось що Дуг: мені дуже хороше коли я ввечері лягаю спати. Оце тобі щасливий кінець кожного дня. А вранці прокинусь і думаю: хтозна який він буде цей день - може геть поганий. Та досить тільки згадати що ввечері я знову ляжу спати як усе стає гаразд\""}
{"msg":"@jynrjtj Вибач в мене дуууже поганий зір) Я людей з якими 4 роки вчуся не завжди помічаю :D"}
{"msg":"Про поганий маркетинг https://t.co/zTlD6siLXR"}
{"msg":"якщо у вас поганий настрій РЕКОМЕНДУЮ!!"}
{"msg":"Це була розгорнута відповідь на питання \"чому в тебе поганий настрій\"."}
{"msg":"Авакову розганяти мирні протести бити ставити на коліна вивозити з мішком на голові громадян українців не дикунство не сердньовіччя! #АваковМусор поганий не збреше не проживе! https://t.co/n5bRMzJUp3"}
{"msg":"Шановні якщо у вас поганий настрій то не псуйте його іншим. Не переносьте свою агресію і своє «горе» на інших людей. Нікого не цікавлять ваші проблеми. Розбирайтесь з ними самі. Вам ніхто не допоможе."}
{"msg":"@henkstar111 Звучить як дуже поганий тост"}
{"msg":"@Zn_Portnova Не смiшно Це поганий флеш моб"}
{"msg":"Сєпар поганий https://t.co/kRD3a0O3g8"}
{"msg":"Поганий сигнал для Путіна – Le Monde про відставку Саргсяна у Вірменії #UKROPNEWS https://t.co/MJHQeE6XA3"}
{"msg":"@moon_out еееее ууууу це мікрофрейм з часів коли пірамід ще використовували а джанга не стала one and only він не поганий він такий як фласк але фласк ще хоч якось розвивається а про боттл я давно нічог оне чув"}
{"msg":"Буковинський край: Поганий сигнал для Путіна – Le Monde про відставк... https://t.co/Qo2cy0tXP3"}
{"msg":"@servior7 @vla_ukraine @popilsasha73 @04losik04 У кого тут настрій поганий??? )))"}
{"msg":"Поганий сигнал для Путіна – Le Monde про відставку Саргсяна у Вірменії https://t.co/BGGbOCWums https://t.co/cltotogAmH"}
{"msg":"Сьогодні день почався жахливо хз чому був поганий настрій модуль з латини перша пара а потім семінар з науки і техніки потім пішли бульки пускати семінар з антички і взагалі настрій шик бо семінари були дуже веселі"}
{"msg":"@MaximBogomazov1 Провал у \"Малаги\". У \"Атлетика\" поганий сезон. Особливо з точку зору якости гри або навіть її стабільности."}
{"msg":"@DuncanUA68 колись не поганий дохід приносили податок на вікна,димоходи .. Але тс-с-с,бо як взнають-нам хана"}
{"msg":"Розповсюджую свій поганий настрій на оточуючих."}
{"msg":"Все у нашому житті не просто так. Кожен\"невинний\" погляд,розлита кава,\"поганий\" бал чи спізнення.. Все між собою пов\u0027язано 🤗"}
{"msg":"@min_stec Чому? Я раніше з ним не стикався. Він такий поганий?"}
{"msg":"@karakay67 А ще має бути бідним і за власний кошт фінансувати все від штор в шкільних класах до ремонту доріг і озброєння армії. І має звітувати за все перед кожним але не з\u0027являтися на екранах чи у новинах. Бо інакше то поганий президент."}
{"msg":"@super_hind @nazareye а чим php поганий? В мене на php все робить чудово якщо написано не криво"}
{"msg":"Урок мови Вч: назвіть приклад чергування букв у слові М: кінь коня В: то якийсь поганий приклад"}
{"msg":"Почитав стрічку Фейсбука та Твіттера. Дуже багато негативу. ДУЖЕ! Та головний негатив в тому що більшість дописувачів просто констатують який той поганий той огидний чи просто резумують ту чи іншу негативну ситуацію... https://t.co/Mai31Epvy2"}
{"msg":"Приїхала в ІЖ щоб мене вигнали з аудиторії за поганий настрій"}
{"msg":"@_branitskaya_ @moral_death_ можна якщо тверді сорти бо тоді це корисні вуглеводи а не швидкі. а глютен поганий не для всіх."}
{"msg":"Поганий той іподиякон який не мріє стати Патріярхом!"}