{"msg":"Мотиваційні цитати які будуть рухати Вас вперед!"}
{"msg":"Цей світ не такий вже поганий доки в ньому є кава."}
{"msg":"\"Ви поганий президент у вас немає позитивної програми\" - сказав Навальний про Путіна."}
{"msg":"Забий на поганий настрій – зіграй з друзями ??"}
{"msg":"Хороший інфекціоніст і поганий психолог..."}
{"msg":"(коли розгніваєшся злякаєшся поганий сон побачиш посваришся або щось подібне)"}
{"msg":"Одного з найуспішніших інвесторів світу не надихають криптовалюти"}
{"msg":"Кольори що вмить проганяють поганий настрій! У Венеції йде знаменитий карнавал. Більше неймовірних фото - тут: http://bbc.in/2BXMJ1T Знімки Reuters Getty."}
{"msg":"Коли мамі приснився поганий сон!.. #goodmorning_ua"}
{"msg":"Путін ховайся!"}
{"msg":"Поганий день для силовиків! Парламент ухвалив закон згідно з яким обшуки можна проводити лише із відеозйомкою вводиться заборона на вилучення техніки. Детальніше Тетяна Острікова"}
{"msg":"Якщо у вас поганий настрій пам\u0027ятайте про це ??"}
{"msg":"Розробник нервово-паралітичної речовини \"Новичок\" дав поганий прогноз для Скрипаля та його доньки в разі якшо вони були отруєні саме нею."}
{"msg":"\"У мене був поганий досвід з Гарві Вайнштайном у юності і як наслідок я вирішила ніколи не працювати з ним і попереджала інших\" - заявила Джолі."}
{"msg":"Чи справді щось не так із Ан-148 який називають \"гордістю української авіації\"?"}
{"msg":"Папа про поганий переклад молитви «Отче наш»: Бог не вводить нас у спокусу Читайте на сайті v http://credo.pro/2017/12/195896"}
{"msg":"\"Це поганий подарунок до Великодня і поганий сигнал для всіх нас. Ми очікували зовсім іншого\" - євродепутат про відмову ВР скасувати е-декларації для активістів. Але це - не єдине розчарування Заходу."}
{"msg":"Поганий сигнал для Саакашвілі. Зник запобіжник який унеможливлював його депортацію або екстрадицію."}
{"msg":"Подолайте поганий настрій та самопочуття наступною молитвою"}
{"msg":"Гроза бандитизма ?????? Мiша хоча i баранюка але справжнiй друг!"}
{"msg":"у мера вчора був поганий день..."}
{"msg":"Кого \"нас\". Мене не отруюють. Я ще в 1991 році знав що Мацква Україну не відпустить. На відміну від нашої владної псевдоеліти. І знав і відчував настрої \"прастых рассиян\"... СМЕРТЬ ворогам!"}
{"msg":"Уряд - поганий інвестор і завжди ним був. Економічне зростання з\u0027являється тоді коли приватні підприємці ризикують власними грішми а не тоді коли політики ризикують коштами платників податків. Нове просвітницьке відео від Ціна держави розповідає про те чому державні інвестиції - зло. Якщо ви хочете побачити наступні відео - підтримайте гривнею нашу ініціативу: https://secure.wayforpay.com/payment/s786d69dfd9c6"}
{"msg":"Вона несповна розуму! І це герой України?! Тільки важливі новини. Підписуйся на Politeka в Telegram: https://t.me/politekanet"}
{"msg":"Україна опинилася в поганий компанії Венесуели Північної Кореї і ще кількох одіозних країн де відсутня приватна власність на землю. Пора робити вибір і відновлювати репутацію. І керувати цим видом нерухомості обговорюючи механізми і принципи такого володіння а не порушуючи конституційне право громадян володіти і розпоряджатися землею на якій народилися і виросли вони їхні предки і пращури. https://petition.president.gov.ua/petition/41654"}
{"msg":"\"Поганий день\". У Мережі розкрили історію найпершого вірального відео в історії: https://tsn.ua/…/poganiy-den-u-merezhi-rozkrili-istoriyu-na… #новини #новости #ТСН"}
{"msg":"Поганий настрій? Наші політики підіймуть його за 2 хвилини?? ??"}
{"msg":"Ключові меседжі російських каналів - про \"поганий\" Захід і \"фашистів-українців\""}
{"msg":"Депресія - це не просто поганий настрій. Це хвороба і її потрібно лікувати https://te.20minut.ua/…/hvoroba-yaku-nelegko-viznati-106615…"}
{"msg":"Путіна аж перекосило від цієї вістки!"}
{"msg":"Потрібно цінувати кожну людину яка хоча б раз змусила вас посміхнутися в поганий настрій. — Роберт де Ніро"}
{"msg":"Дихай. Це просто поганий день а не погане життя. — Джонні Депп"}
{"msg":"\"Скот поганий!\" Соцмережі обурило відео з Василькова на якому вчителька непристойно лає учня. Дивіться як захистити дитину від насилля. А вас у школі принижували вчителі?"}
{"msg":"Це поганий сигнал для стосунків між Україною і Євросоюзом - заявив євродепутат."}
{"msg":"вони не тільки намагаються залізти в наші мізки коли ми хочемо організувати гендерний ЛГБТІК чи інший \"поганий\" захід. вони тепер лізуть і в наші телефони комп\u0027ютери щоб перевірити чи ми не користуємось заблокованими (незаконно) сайтами та сервісами. любуйтесь - ці творці справедливості множаться які і цензура в країні + потурання їй право та медіазахисниками https://www.facebook.com/consignment.land/videos/2099659130319592/"}
{"msg":"Поганий настрій ((((("}
{"msg":"А ще ти кажеш що в тебе був поганий день сьогодні?????????"}
{"msg":"Нещодавно в батьківській спільноті з\u0027явилося звернення мами підлітка який повернувся до школи після двох років ДО. Повернувся за спілкуванням але на нього чекали несподіванки: «Ось настала і моя черга написати бо дитина після 2 років дистанційного навчання вийшла в школу (7 клас). Першого ж дня всі вчителі спитали де він вчився більшість демонструючи повне незнання форм освіти закріплених законами України. ... Показати більше..."}
{"msg":"Як закрити пори природним шляхом Різні чинники можуть призвести до того що пори виглядають відкритими і непривабливими через відсутність хорошого пілінгу поганий догляд за шкірою спадковість."}
{"msg":"Поганий приклад подаєте панове поліцейські Фото: Дима Файда"}
{"msg":"Краще сядьте! Тільки важливі новини. Підписуйся на Politeka в Telegram: https://t.me/politekanet"}
{"msg":"Депресія - це не просто поганий настрій. Такий стан може підштовхнути людину навіть до суїциду. Інколи ви можете розпізнати депресію у своїх знайомих у просто у переписці у соцмережах. І вчасно допомогти."}
{"msg":"Поганий знак це коли вінок падає на голову а коли президент піднімає шапку солдата це не знак. Це людський вчинок нормального президента."}
{"msg":"Здувся патріот. Інфраструктуру реформує і бігом в Америку. А казали Бальчун варяг поганий."}
{"msg":"Отака вся Україна. І це водіі. Які знайшли кошти що б купити автомобіль. А вголовах лайно. І таке в лісах парках біля озер. І мандять. ПОРОСЄНКО ПОГАНИЙ. ВЕРХОВНА РАДА. РАЙОННА РАДА ЛЕДАРІ. А ВИ КРАЩІ?"}
{"msg":"#анонс Кожен третій: чому львівські школярі мають хронічні хвороби? Про це сьогодні говоритимуть під час публічної дискусії на платформі Твоє Місто. В обговоренні візьмуть участь і наші партійці: депутати ЛМР від Української Галицької Партії Юля Гвоздович та Ігор Дякович а також координаторка освітньої експертної групи УГП Ірина Крохмаль (Ira Tsyapa).... Показати більше..."}
{"msg":"Час розсунути ноги: чому поганий секс для жінки краще за ніякий. Читайте у блозі Аріни Холіної на \"tsn.ua\": https://ru.tsn.ua/…/sex_re…/pora-razdvinut-nogi-1031995.html #новини #новости #ТСН"}
{"msg":"\"Поганий хлопець\" Джон Уік та його улюблений Mustang 1969 року #ford #ford_ua #Mustang1969"}
{"msg":"Уоррен Баффетт майже впевнений що на криптовалюти чекає поганий кінець Наші канали в Viber та Телеграм: https://chats.viber.com/unian.net https://t.me/uniannet... Показати більше..."}
{"msg":"На дворі п\u0027ятниця і це не поганий привід послухати щось драйвове. Wicked game у виконанні гурту HIM https://www.youtube.com/watch?v\u003d8oYodfK4DkE"}
{"msg":"Тепер скаржитися на поганий ремонт доріг можна через Facebook. Варто всього лиш написати на офіційну сторінку «Укравтодору» і додати фото/відео Які скарги приймаються: http://hromadske.ua/…/ukravtodor-pryimatyme-skarhy-na-neiak… #Громадське #новини"}
{"msg":"Поганий настрій? Дістали погодні умови? Тоді Вам скоріше треба в Літо) ПІДНІМЕМО НАСТРІЙ!!! ДЛЯ ВАС ЗАТИШНА АТМОСФЕРА. ЯСКРАВІ КОЛЬОРИ.СМАЧНІ СТРАВИ!!!Чекаємо Вас)"}
{"msg":"Nord Stream-2 – газопровід що напряму з’єднує Росію та Німеччину – це без сумніву поганий варіант для України. Що ж насправді робить Україна щоб запобігти другому \"Північному потоку?"}
{"msg":"Такі мудрі слова..."}
{"msg":"Порушення сну швидка стомлюваність та поганий настрій - це може бути не гіповітаміноз чи перевтома а проблеми зі щитоподібною залозою. Навіть у дітей."}
{"msg":"Bad to the Bone Із сєрії made-my-day: \"... тато просто поганий\" (c).Звучить як начало рок-пєсні тіпа: daughter Marry said - Dad is simply bad... І це чомусь неодмінно асоціюється із Джорджем. Да отим рідкісним блєдноліцим точніше - блєдножопим блюзогоном який зміг одним єдиним хітом вписатися в чорножопу тєму))"}
{"msg":"У кого там поганий настрій? Давай зі мною босим по снігу,а потім в річку...Як рукою зніме!"}
{"msg":"Свідок намалював дуже поганий портрет підозрюваного. Як не дивно цього вистачило!"}
{"msg":"«Верховинці обурені й обіцяють якщо ситуація не вирішиться то перекриють дорогу бетонними плитами. Мовляв якщо тут не їздять автобуси то не їздитимуть й інші транспортні засоби. Водночас чекаю на реакцію Міжгірської райради на мій запит щодо невідкладного ремонту дороги між селами Торунь та Сойми» – каже Anatoliy Fedinischinec"}
{"msg":"Стан надзвичайно поганий."}
{"msg":"Якщо інколи ви не можете пояснити свій пригнічений стан та поганий настрій можливо вас поїдає відчуття тривоги та страху. Адже більшість із нас керуються ними в житті навіть не усвідомлюючи цього."}
{"msg":"початок не поганий треба запросити проїхатися в робочку на проблемних віддалених маршрутах"}
{"msg":"ЦЕ ПОГАНИЙ ЗНАК! ????"}
{"msg":"Народний депутат Надія Савченко показала себе як «агент ФСБ» відкрито не проголосувавши за закон про деокупацію Донбасу"}
{"msg":"Не поганий такий рок хоч і трохи важкенький-"}
{"msg":"Де там маршрутки на Б.Церкву? Поганий ескiз :)"}
{"msg":"— Я поганий іди. — Хороші люди завжди говорять що вони погані."}
{"msg":"А Квіташвілі казав… А Квіташвілі робив… Як з’ясувалося згодом — не самий поганий міністр був. І якщо по правді те що зараз намагається зробити Супрун мало чим відрізняється від того що намагався зробити Квіташвілі. І «гроші за пацієнтом» і автономізація. https://medprosvita.com.ua/dosit-grizti-suprun-odnogo-mini…/"}
{"msg":"\"Сьогодні вороги Польщі можна сказати диявол пропонує нам дуже поганий рецепт\". - Качинський заявив що вороги Польщі намагаються розпалити антисемітизм у країні."}
{"msg":"Такий сякий поганий Степан Хмара... А чи дiйсно вiн такий як намагалися втовкмачити деякi персони?! Пропоную послухати."}
{"msg":"Доступно коротко ясно і з гумором) Аграрії зрозуміють... https://m.facebook.com/story.php?story_fbid\u003d2451835521707689\u0026id\u003d1776948609196387"}
{"msg":"Руслан Ротань про те як помирав \"Дніпро\" та чому Коломойський \"поганий президент\" у новому випуску \"Вацко LIght\"! Повне відео за посиланням: http://bit.ly/VackoLight_Rotan"}
{"msg":"- Закон поганий бо приведе до визволення окупованих теріторій! ?? Кремлівські андони вже не шифруються."}
{"msg":"Досить не поганий фільм особливо привертає увагу той факт що один із головних героїв у фільмі є заступник міністра в Уряді Великобританії - представник Ірландької республіканської армії який працював задля недопущення повторення конфлікту... колись і ми до цього дійдемо."}
{"msg":"Невже настільки поганий кліп і пісня?! (відео https://bdzhola.com/…/klip-zlati-ognjevich-piddavsja-shkval…"}
{"msg":"Влада погана чи народ поганий! Ось що лишається після відпочинку. Вони мабуть і не задумувались над тим що після себе потрібно буде прибрати!... Показати більше..."}
{"msg":"Поганий учитель підносить істину хороший - вчить її знаходити. (А. Дистервег)"}
{"msg":"Публікуємо уривок з книги Ґрейсона Перрі \"Не бійтесь галерей\". 110 сторінок блискавичного тексту та яскравого гумору. Не бійтесь немає людей які тямлять в сучасному мистецтві на всі 100% ... Показати більше..."}
{"msg":"Візит Гройсмана на з\u0027їзд \"Народного фронту\" може зіграти з ним поганий жарт. http://ua1.com.ua/…/na-korporativi-bpp-poroshenko-doriknuv-…"}
{"msg":"А ЩЕ ПАТЯКАЛИ ,ЩО ВОНА ПОГАНИЙ КОНТРАКТ УКЛАЛА ДЛЯ УКРАЇНИ ,ЛИШНІЙ ДОКАЗ ЯК НА НЕЇ ВЕСЬ ЧАС БРЕШУТЬ !"}
{"msg":"РЕПОСТ!!! Гра зі сторони податківців в \"ХОРОШИЙ ПОДАТКІВЕЦЬ - ПОГАНИЙ ПОДАТКІВЕЦЬ\" з відео ми прекрасно можемо побачити, на скільки добре знають закони наші нестворені а якщо бути точнішим незаконно створені податківці. 1. https://www.youtube.com/watch?v\u003dcgD9yfdQ5BE 2. https://www.youtube.com/watch?v\u003dHZ7xCwOrQNM... Показати більше..."}
{"msg":"То поганий карантин то канікули заважали нам займатись! А от і прийшла справжня весна і принесла із собою нове: сонечко вітерець і наші уроки з гри на джембе))) #барабанограй #socialharmony"}
{"msg":"«Хлопці ви весь час переконували що «ми не ми» «хата не моя» «нас там немає» «ми взагалі «посередники» а не сторона конфлікту. Вибачте б’ються двоє – я не є стороною конфлікту то якого біса я буду щось робити? Але коли б’юся я то мабуть так. Тоді ми збираємо Раду безпеки своєї країни». У «Суботньому інтерв\u0027ю» сьогодні - заступник міністра з питань тимчасово окупованих територій України Юрій Гримчак."}
{"msg":"Обіцяла відзвітувати звітую:) Не дуже мені хватало на нормальний комп точніше ващє не хватало ніяк а поганий толку брати не було. Але мені підсабілі чувачкі з ASUS і прислали отлічний комп і женшіна тепер має на чому работать. Але хтіла опше всім подякувати за те що привітали мене. Особливо приємно було читати побажання і коментарі:) Люблю вас таваріщі. Дякую Вам усім. Просто за те що ви є."}
{"msg":"\"Державні службовці працівники системи освіти внутрішньо переміщені особи учасники АТО офіційно безробітні - всі ці люди можуть і деякі вже вивчають англійську абсолютно безкоштовно! Здається це не поганий шанс для кожного з нас - стати ближче до Європи. До проекту можна приєднатись тут: ://www.lingva.ua/ або підтримати тут: https://biggggidea.com/project/lingvaskills-/ - вибір за вами.\""}
{"msg":"Зима вдалася напрочуд… сірою ?? А хто сказав що сірий — поганий колір? Гляньте краса!"}
{"msg":"\"Якщо \"Самопоміч\" голосує – значить це нормальний закон. Не голосує це поганий закон\" — порада від Андрій Садовий Більше у інтерв\u0027ю для Левый Берег - LB.UA"}
{"msg":"Надзвичайна ситуація сталася сьогодні близько 15:00 на станції метро Палац Спорту: за попередньою інформацією хтось випадково штовхнув жінку на колії. Все ускладнювалося тим що жінка має дуже поганий зір. На щастя молодик із працівницею метро вивели її із небезпечної зони. Ніхто не постраждав. Відео: Кристина #PitBullKiev"}
{"msg":"Воу-воу ви що збираєтесь провести вечір вдома? Дівчата сьогодні ж п’ятниця! ???? Жодних виправдань про втому і поганий вигляд після напруженого робочого тижня! Одна Маска з ефектом відновлення шкіри ARTISTRY YOUTH XTEND™ 15 хвилин і ваше обличчя сяє свіжістю та молодістю! https://goo.gl/Pe7PKJ"}
{"msg":"Україна опинилася в поганий компанії Венесуели Північної Кореї і ще кількох одіозних країн де відсутня приватна власність на землю. Пора робити вибір і відновлювати репутацію. І керувати цим видом нерухомості обговорюючи механізми і принципи такого володіння а не порушуючи конституційне право громадян володіти і розпоряджатися землею на якій народилися і виросли вони їхні предки і пращури."}
{"msg":"Сьогодні прийшла справжня весна! Холод поганий настрій і погані новини відійшли на якийсь дуже і дуже другорядний план. Такий от я пузан ?? хорошого всім настрою ?? а ми далі рости!"}
{"msg":"Я не знаю в кого там поганий перший день весни... Але я сьогодні працювала а тепер морозиво їм у мене весна в душі а не на календарі... А все інше по хуй!"}
{"msg":"Юлія Тимошенко: Поганий чи хороший контракт - подивіться на свої платіжки!"}
{"msg":"Цей світ не такий вже й поганий доки в ньому є кава. — Кассандра Клер"}
{"msg":"Відео обов\u0027язково для перегляду коли у вас поганий настрій"}
{"msg":"Зручний спосіб переказувати гроші з Польщі на карту Приват Банку https://www.transfergo.com/pl Можна зловити досить не поганий курс і не велика комісія"}
{"msg":"Як закрити пори природним шляхом Різні чинники можуть призвести до того що пори мають непривабливий вигляд відкритими через відсутність пілінгу поганий догляд за шкірою спадковість."}
{"msg":"Часто відмова від їжі ввечері — це порожній шлунок поганий сон зіпсований настрій і наліт на холодильник о 22.00. А після — відчуття провини і зайві кілограми. Лікарі-дієтологи радять не впадати в крайності: вечеряти потрібно обов\u0027язково але треба знати коли і чим??"}
{"msg":"Польща не буде сплачувати репарації Ісраелю? Поганий приклад для України!!!"}
{"msg":"\"Кучер як людина не поганий але алкоголік. Ненадійний і непрофесійний\""}
{"msg":"Для любителів поплакати який поганий у нас народ (захланний незаконослухняний і т.д.) гарне відео: бійки у французьких супермаркетах за Нутеллу з 70% знижкою. Це економія десь 2 євро на баночці (при зарплатах 2-3 тис. в місяць)."}
{"msg":"Газпрому нездужається. Хронічно понижений тиск поганий настрій. І постійно хочеться побудувати трубопровід то до Європи то до Китаю то десь подалі від газу і споживачів #UAtransit"}
{"msg":"Багатьом батькам не подобаються друзі їхньої дитини особливо в підлітковому віці. Дізнайтеся дієві рецепти що робити якщо друзі мають на дитину поганий вплив https://childdevelop.com.ua/articles/conflict/4760/"}
{"msg":"Хочу підкреслити що поганий почерк – це не недолік а навпаки ознака нестандартного мислення людини – зауважив Сергій Гонгало."}
{"msg":"????Руслан Ротань — відверто про Коломойського і крах \"Дніпра\" ?Детальніше:???"}
{"msg":"поганий приклад заразливий. гроцман вже розмірковує"}
{"msg":"Беріть участь у конкурсі який ми проводимо з нашими друзями 4mama - Сайт для современных осознанных родителей та вигравайте \"Читальню\" :) #Видавництво_Ранок #Ранок_конкурс"}
{"msg":"Поганий настрій треба завжди залишати під подушкою тоді кожен ранок буде чудовим а день прекрасний... Всім Доброго ранку та Щасливого дня )"}
{"msg":"Бухло наркота труси та поганий Порошенко. Люди шо це?"}
{"msg":"«Мы один народ украинцы! За что вы нас ненавидите? Ведь пройдет несколько лет и мы помиримся и сможем спокойно обсудить наш конфликт и недоразумения». Гори в пеклі клятий москалю! Най буде проклятий твій поганий рід! Гори в страшенних муках крутись верещи мучся стогни та стань брудним попілом на який не варто й плюнути. Буде тобі кара буде розплата та вічні муки по ділах твоїх. Боже мій Боже! Яке горе. #сльози_й_ненависть #клята_війна"}
{"msg":"Дуже вдале відео про те як діти повторюють поведінку дорослих. Нам сами зазвичай дуже важко помітити це за своїми дітьми та собою і завжди для своєї \"дорослої\" поведінки ми знайдемо \"виправдання\". Проте однією з вагомих причин поганої поведінки дитини є саме поганий ненавмисний приклад з боку дорослих. Більше про проблеми дитячого та дорослого життя читайте тут: http://www.vovk.rv.ua Анатолій Вовк - ваш сімейний психолог та психотерапевт."}
{"msg":"Для всіх хто вважає що горить лише поганий шоколад. Люди горить будь-який шоколад бо це їжа. Їжа горить. Відео від українського каналу Вата Шоу"}
{"msg":"Чудовий кліп,покращує поганий настрій 100%"}
{"msg":"200 *** Туманні сни – це вочевидь поганий вісник.... Показати більше..."}
{"msg":"- У мене поганий характер? ... Хто сказав?!!! ..."}
{"msg":"Дівчина не знала інших способів як пояснити клієнту що він поганий у сексі https://bdzhola.com/…/povija-vsadila-dvi-kuli-v-potilitsju-…"}
{"msg":"??Інформація яка вам згодиться під час телефонної розмови?? . ?Якщо поганий зв’язок то вам стануть у пригоді наступні фрази: . - Si sente male – Погано чути;... Показати більше..."}
{"msg":"Що б не трапилося пам\u0027ятай: це просто поганий день але не погане життя."}
{"msg":"Дихай. Це просто поганий день а не погане життя. © Джонні Депп"}
{"msg":"Професіоналізм...... Як приємно коли: ??ви їдете з привітним та ввічливим водієм гарно та охайно одягненим який адекватно та професійно керує своїм транспортним засобом і розуміє що він везе людей і відповідає за безпеку їхнього життя коли ви дрімаєте і не відчуваєте крутих поворотів та різких смикань автобуса... Показати більше..."}
{"msg":"Коли така погода настрій поганий думки дурні в голову лізуть...краще слухати гарну музику.А ця-найкраща...для мене!!!"}
{"msg":"Тезу про те що \"народ у нас поганий,звик і підтримує корупцію\" повністю спростовує 70 років еволюції корейців в двох різних державах. Це реально один народ і які два різні результати! #совок #скрепи #каноническоєправославіє #корупція"}
{"msg":"Поганий зір?!Слухайте і пробуйте!Працює на 200%!!!"}
{"msg":"Агов друзі хто там ще скаржиться на весняну депресію поганий настрій дощ холод і всяке схоже… БРРР… Збивайтеся того ровера. Життя таки прекрасне і кольорове. Коротше що я вам буду багато розказувати. Ловіть трішки позитиву у стрічку: двіжова драйвова та попри все те неймовірно розумна та талановита дівчина. Це була крута зйомка! ... Показати більше..."}
{"msg":"СЬОГОДНІ ДІСТАЛА ТАКЕ ПРОХАННЯ: Терміново!!!!!!!! Хто може!!!!!! Просимо молитов за хвору Дарію - діагноз дуже поганий поганий ситуація критично недобра за Божу волю і милосердя для неі і іі дитини і сімі. Просимо отців поставити частичку у цьому наміренні.... Показати більше..."}
{"msg":"в нас полюбляють списувати поганий настрій в жінок на ПМС. що ж каже наука? якщо з першою крапелькою крові не прийшли лад і спокій (с) і все одно хочеться плакати і вбивати то це ніякий не ПМС. це втома і мудаки довкола."}
{"msg":"Твій маленький бог - пожирач сердець, він поганий сон він невдалий час – пише в зачарований папірець щось собі що думає не про нас.... Показати більше..."}
{"msg":"Під час офіційної прес-конференції тоді Володимир Путін сказав: \"Зрадників завжди чекає поганий фінал. Вони закінчують життя або від п’янки або від наркотиків під парканом\"."}
{"msg":"\"Якщо у вас поганий день просто пам’ятайте що ви можете поплакати. Якщо вам треба виплакатися в подушку — зробіть це. Але потім не забудьте встати зібратися і йти далі.\" Дорогу осилит идущий"}
{"msg":"Кіровоградський фермер розповів про хабарі поганий сервіс і алкоголізм у селі (ВІДЕО 18+)"}
{"msg":"В кого поганий настрій))) Може стане кращим)))"}
{"msg":"Вже другий поганий знак"}
{"msg":"Щось не пригадується щоб колись народ був так доведений. А у просту злочинність цих чоловіків якось не віриться"}
{"msg":"поганий з мене програміст - останній рівень не можу встановити \"найшвидше рішення\""}
{"msg":"Памагітє у дохтора поганий настрій!))"}
{"msg":"?????Закінчився 1 тайм. 0:3 на користь МанСіті??? ??Не поганий перший тайм. Тотальний контроль. Майже без браку передач. Дуже грамотно і виважено. Всі гравці були активними учасниками атак. Трохи випадав Стерлінг але під кінець тайму підтягнувся забивши третій гол. Лерой просто чудовий матч проводить. Евертон мав один момент але не пощастило. Чекаємо продовження. Володіння м\u0027ячем 20% / 80% на користь МанСіті. Ось вам оціночки за 1 тайм."}
{"msg":"Привіт Друзі))) Сьогдні разом з командою відвідали с. Боднарів) P.S прямий ефір не вдалось зробити бо поганий інтернет..."}
{"msg":"дуже не поганий матеріал...."}
{"msg":"New York Times: Корупція в Україні підриває збройні сили (ЕКСКЛЮЗИВ) Ендрю Хіггінс 19 лютого 2018 р. КИЇВ Україна — Майже через чотири роки після початку виснажливої війни проти сепаратистів яких озброює Росія Міністерство оборони України минулого місяця гордо заявило що воно покращило раніше поганий стан медичної допомоги для поранених завдяки придбанню і поставці 100 нових військових санітарних автомобілів.... Читати далі"}
{"msg":"Якщо раптом у вас поганий настрій, тяжкий початок робочого тижня - розвійте себе піснею \"Фломастерні брови\" українського фолк-метал гурту Чур з м. Херсон"}
{"msg":"Батьківство - це не про те хороший(-а) чи поганий(-а) я батько (мати). Це про те - чи є я тією дорослою людиною якою хочу щоб стали мої діти? © Брене Браун #батьки #діти #батьківсткво #тато #мама #дитина"}
{"msg":"Ось такий з мене поганий винороб....."}
{"msg":"Мати не змогла викликати швидку через поганий мобільний зв’язок у населеному пункті..."}
{"msg":"Включила режим з слова знайшла скарби. Чи то вони мене. Поганий з мене хіпстер виходить. / Un canto a Galicia"}
{"msg":"Не поганий був вечір!!!"}
{"msg":"The Devochki на поганий фільм не покличуть! ????????"}
{"msg":"#theburger_меню Салат Цезар - прийшов побачив переміг! Переможемо твій голод та поганий настрій нашим свіжим та ситним салатом Цезар?? Ми дійсно знаємо як зробити твій день приємнішим? ?... Показати більше..."}
{"msg":"Поганий настрій зранку?! Ні не чули! ??"}
{"msg":"ЯКЩО ВІН ТАКИЙ ПОГАНИЙ ТО ЧОМУ У ГРУЗІІ -ТБІЛІСІ ВИЙШЛО СКІЛЬКИ ЛЮДЕЙ НА ЙОГО ПІДТРИМКУ"}
{"msg":"#Ніачьом Я так ніачьом і обязатєльно на суржикі просто о-бя-за-тєль-но. Классне пояснєніє поноса найшов у протівніків російскоязичних книжок про войну - \"наповнення російськомовного простору\".... Показати більше..."}
{"msg":"7 жовтня. Україна вітає пуйла!Подохни мразота! Нехай тобі ботокс зал\u0027є твій поганий рот і твої мертві очі. І тільки вуха нехай залишаться вільними. Особисті привітання із твого улюбленого міста Харків. Слухай чекістське падло свою улюблену пісню! Слухати тобі її не переслухати. Горіти тобі утирок пітерський у пеклі! Амен!"}
{"msg":"Заглянув на майдан щоб самому зрозуміти що відбувається там що за люди і який у них настрій. Ну що сказати? У цього \"майдана\" є серйозні організатори. Вони добре готувались і гроші мають. Це відчувається по всьому. ... Читати далі"}
{"msg":"Одна наша подружка має звичку постійно поправляти окуляри хоча скажемо по секрету вона їх носить не через поганий зір а доповнює свій образ за їх допомогою :) Красуні а які особливості або незвичайні звички є у вас? Пишіть у коментарі. #eva #eva_ua #окуляри #стиль #мода #аксесуар"}
{"msg":"Що робити з гостями з інших міст? Закохати їх у Полтаву. Та по самі вуха ?? Впевнений що зупинятися на Білій Альтанці і Краєзнавчому музеї — поганий варіант. Потрібно показувати і менш попсові але ще цікавіші місця. Написав про свої ТОП-5 локацій які завжди показую туристам. Сподіваюсь якісь з них поповнять і ваш екскурсійний арсенал."}
{"msg":"Коли у тебе поганий настрій і хтось намагається його підняти"}
{"msg":"Президент США Трамп звинуватив Україну у втручанні і саботажі його виборної кампанії. Це дуже поганий для нас сигнал! Треба гнати в шию усіх цих євромудаків Лещенків Наємів Заліщучок і всіх інших найманців-грантожерів які навмисно шкодять і дискредитують Україну. Якби Президент Порошенко мав потужний внутрішній стержень не демонстрував перед кожним гнучкість спини і менше рефлексував перед найманцями в України було б значно менше проблем!!"}
{"msg":"3G працює не всюди і не дуже якісно (у всіх окрім Гройсмана звичайно) але згадайте як це було коли на місці 3G була літерка E. Скоро в Україні з\u0027явиться 4G. А навіть поганий 4G краще і швидше ніж якісний 3G! Хто за цим стоїть та скільки це коштуватиме з\u0027ясовувала Економічна правда"}
{"msg":"Сьогодні на прес-конференції Президент згадав Кенію як поганий приклад де діє антикорупційний суд. Я б хотів стати на захист Кенії: 1. У 2016 році ріст ВВП Кенії склав 5,85% (в Україні 2,3%)... Показати більше..."}
{"msg":"\"Злодії в законі\" в Україні будуть сидіти виключно за законом. Хороший чи поганий закон що був прийнятий в Грузії і підписаний Саакашвілі коли лише за прізвисько саджали до в’язниці це вирішувати нашому братньому народу. Але на мою думку в нашій країні подібний закон не буде прийнятий. Сидіти у в\u0027язниці лише за кличку - це не по закону.... Показати більше..."}
{"msg":"Тепер говоритиму правду! Без красивих слів. Я їх частіше вживаю бо не маю що сказати. Я давно уникаю дзеркал я не впізнаю чоловіка навпроти. Він носить схожий одяг давно його не прасує. Йому сняться подібні сни його музика доволі знайома. Він ні про що не думає наперед. Він ні в чому собі не відмовляє… Ніколи не закриває очей і живе без заперечних часток. ... Показати більше..."}
{"msg":"Дати собі право на \"не можу\"... Наскільки природнім та звичним для нас є сказати \"не можу\" у відповідь на чиїсь прохання? Наскільки нами є присвоєно право обирати себе свої а не чиїсь інтереси та очікування? Наскільки ми здатні витримувати невдоволення що неминуче з\u0027являється у відповідь на нашу відмову?... Читати далі"}
{"msg":"Батьки дуже важливо! Сучасні діти споживають у 2-3 рази більше цукру на день ніж потребує організм. Наслідки відомі - надмірна вага швидка перевтома поганий настрій та слабкий імунітет. Як зробити раціон кориснішим і при цьому не змусити дитину почуватися обділеною? Зібрали поради дитячого дієтолога до яких варто прислухатись. Особливо до поради №2! ??"}
{"msg":"Рева каже що цей механізм працюватиме автоматично незалежно від того чи буде \"хороший уряд або поганий\". #пенсія #пенсіонери #пенсійнареформа #підвищенняпенсій #уряд #Рева #Мінсоцполітики"}
{"msg":"Лікаря звуть Ірина. Кажуть хороший лікар. Нам пощастило. Я жодного разу не бачила її обличчя. Вона завжди у масці і в окулярах. Вона – інфекціоніст. Хороший інфекціоніст і поганий психолог. За весь час що вона лікує мою дочку вона не сказала мені нічого заспокійливого.... Читати далі"}
{"msg":"Як захистити серце - досвід кардіологів. Серцево-судинні захворювання є однією з головних причин смертності у світі. Врятувати безліч життів може своєчасна профілактика серцевих захворювань і відповідальне ставлення до свого організму. Тож як захистити свою серцево-судинну систему від щоденних ризиків? INgenius діляться порадами фахівців яким краще за інших відома робота людського серця - кардіологів. ... Показати більше..."}
{"msg":"Обережно! Неймовірна жорстокість!"}
{"msg":"Якщо хтось з ваших знайомих друзів чи родичів сумнівається у причинах виникнення голоду в 1932-33 роках і періодично каже щось про поганий урожай дайте почитати прижиттєве видання видання праць сталіна. Доповідь \u0027о работе на деревне\u0027 та інші. Зловіщий 13й том."}
{"msg":"\"Русский мир\" має союзника в нашій країні – низький інтелект і поганий смак багатьох українців. Вони не розуміють що ворог маніпулює ними\" (с)"}
{"msg":"Поспішаєте зранку на ходу застрибуєте в тролейбус одразу ж наступаєте на ногу кондуктору й розумієте що з грошей у гаманці тільки банківська картка ?? Поганий день? Ні якщо Ви з Житомира ?? ... Показати більше..."}
{"msg":"Адвокати наголосили що у Чеботаря поганий стан здоров’я - у нього немає шлунку і є клапан у серці Наші канали в Viber та Телеграм: https://chats.viber.com/unian.net https://t.me/uniannet... Показати більше..."}
{"msg":"З останнього... Сьогодні за весь день всього 2 удари. Перша ,,зійшла\u0027\u0027 біля лодки. Другу взяв. 7,5 кг. Мабуть скоро прийдеться завершувати сезон... А шкода. Не поганий виявився осінній сезон. Багатий на трофеї. Всім рибацюгам бажаю вдалого завершення сезону. Головне отримуйте задоволення від спілкування з природою!!!"}
{"msg":"Інформаційна війна триває! Зловмисники взламали сайт і написали поганий переклад щоб дискредитувати декана КНУ. І після цього ви досі не вірите в інформаційні атаки на університети?!"}
{"msg":"Чи потрібно сварити дитину за поганий почерк"}
{"msg":"Хто сказав що понеділок - поганий день?! Сашко наприклад зараз отримує найпозитивніші емоції ?? #ОдногоРазуПідПолтавою"}
{"msg":"Учора я була поганий Гусь а сьогодні Цвітущій ось що робить день народження ??"}
{"msg":"Мля. У нас є 5 власних соціальних мереж! Власних. Нахуя стільки? І вони всі херові. Я тепер думаю де ще зареєструватися? Думаю вони вимруть і залишиться одна. Та з мене поганий пророк можу усі виживуть. Життя круте. Дякую хунто."}
{"msg":"Цей світ не такий вже й поганий поки в ньому є кава."}
{"msg":"Нинішня влада безпідставно критикує газовий контракт 2009 року адже якби він був поганий то його давно б розірвали. http://ba.org.ua/peremoga-u-stokgolmskomu-arbitrazhi-stala…/"}
{"msg":"Ми повернулися і підкорили цю вершину. Після прийняття медичної реформи я нічого не писав. Не міг. Дивно але не було емоцій думок. І зараз немає. Дивне відчуття паузи тиші між подіями минулого і не менш значними подіями попереду. Кілька робочих годин четверга витратив щоб особисто підійти до всіх кому хотів подякувати потиснути руку обійняти. Ці люди стали (заслужено) героями фейсбуку або моїми особистими героями ??... Показати більше..."}
{"msg":"Писав про це і буду писати. Формальна освіта - це динозавр. The Village Україна опублікували успішні кейси людей без вищої освіти. Сподобалась цитата Алексей Иванов: \" Вважаю що університет — це перекладання відповідальності на викладачів диплом на ще щось. «Я не знайшов роботу з червоним дипломом тому що поганий університет» — виглядає це приблизно так.\" Карфаген буде зруйновано. ... Показати більше..."}
{"msg":"Молитва коли побачиш поганий сон чи злякаєшся: Хрест Христовий освячений благодаттю і кров’ю Господа нашого Ісуса Христа даний нам на захист від ворогів видимих і невидимих. В ім’я Отця і Сина і Святого Духа. Амінь."}
{"msg":"Якби я могла про нього щось сказати я б сказала саме це і саме так бо саме так я вважаю"}
{"msg":"Хеллоу! Ото в нас питають як долучитись до сучасних велочумаків. Тож ми трохи порозкинули мізками та склали кілька критеріїв по яким ми керуємось в наших походах «на Захід»: ????1. Тримайся дисципліни. ... Показати більше..."}
{"msg":"\"Дуже поганий вчинок\": лідер \"Радикальної партії\" Олег Ляшко якого минулого тижня піймали на кнопкодавстві перепросив за свій вчинок Наші канали в Viber та Телеграм: https://chats.viber.com/unian.net https://t.me/uniannet... Показати більше..."}
{"msg":"Наче якийся поганий сон :("}
{"msg":"Через високий рівень забруднення атмосферного повітря Україна може втрачати до 15% врожаю #Мінекології #екологія #довкілля #Семерак"}
{"msg":"#творчий_експромт Як обманути Внутрішнього Критика? 1. Навмисно напиши поганий текст. Дуже поганий. ... Показати більше..."}
{"msg":"Похолодало дощить і підкрадається осіння хандра????? Відгоньте геть поганий настрій \"Зоряними яйцями\" із Vitaliy Kozlovskiy"}
{"msg":"Ці тести таки правда все читають у профілі. Але колу y віскі наливати некошер же. Навіть у поганий хіба льоду вкинути."}
{"msg":"Оприлюдення даних про зв\u0027язки із бізнесом і розміру зарплат співробітників: президент пропонує запровадити спеціальні звіти для громадських організацій замість e-декларування. #Громадське розповідає про новий законопроект про ГО в Україні"}
{"msg":"Ну дуже актуально: Як відшкодувати шкоду завдану водіям через поганий стан доріг?"}
{"msg":"Поки влада купляє мільйони тонн вугілля за кордоном у прифронтовому Торецьку (колишній Дзержинськ) закриваються дві шахти. Більше 30% жителів міста залишаться без роботи. Поганий \"подарунок\" напередодні Дня шахтаря! Донбас - це Україна тому влада зобов\u0027язана розвивати нашу вугільну галузь а не годувати наших конкурентів. Українцям - роботу і достойне життя!"}
{"msg":"якщо когось цікавить моя думка по \"прориву\" то ось вона. для бика нічого не змінилося мене цікавлять тільки деякі нюанси і обставини подій."}
{"msg":"Рано чи пізно ти все одно одружишся: або людина хороша попадеться або презерватив поганий."}
{"msg":"- Свят знизу не знімай там поганий ракурс - Ну добре я згори. Коротше ось. Ми наряджалися як могли"}
{"msg":"Маріна Ектон (Marina Acton) - супер хелсі персон каторая всєґда за неґоушиейшн! Колишня секретарка Піскуна (був такий Генпрокурор) яка ще в Києві заробила(!) на вживаний Бентлі вже 10 років живе в США має свій чаріті фаунд (нонпрофітбл!!!) взимку вийде її альбом де самі лише хіти .... так от вона купила хату (чи як сказав б Кеная: gribzz) Кім Кардашян в еЛЕй за 17 МІЛЬЙОНІВ ДОЛЯРІВ!... Показати більше..."}
{"msg":"Суворі істини які рано чи пізно повинен усвідомити кожен у свої 20 з гаком років 1. Вам нема чого втрачати навіть якщо ви думаєте що ви можете втратити все. Третій десяток життя - це час експериментів. Роки творення і ризиків. ... Читати далі"}
{"msg":"Хочете покажу як наша система освіти програмує цілі покоління на безвихідь і депресивне світосприйняття? Вийшов я сьогодні з дому подивився навкруги і згадався мені один уривок зі шкільної програми української літератури який ми вчили на пам\u0027ять. І так точно стало хоч іди та вішайся. І моя мама 50 років тому теж його вчила в школі. І досі в таку осінню пору вона згадує цей уривок і плаче.... Показати більше..."}
{"msg":"#ракдурак# Привіт дорогі наші! У нас хороші новини!?? Сьогодні зранку у нашої Натусі-чарівної Катрусі відбувся плановий контроль в лікарні. Заздалегідь ми також назначили зустріч із директором лікарні Святої Анни Лео Кагером він же і завідуючий нашого відділення . Як Ви пам\u0027ятаєте мені не давав спокою той факт що лейкоцити різко з 2 виросли практично до 7 зміни відбулися і із іншими пок... Читати далі"}
{"msg":"ШАХРАЙСТВО ВІД SANDORA ?! Є у мене кмітливі друзі які під час купівлі звертають увагу на пакування товарів? ?? Знайдіть відмінність (ще фото у коментарях від мене). Ця схема нажаль уже стає повсякденністю. Чимало виробників паплюжать ім\u0027я підприємців і дурять споживачів. ?? Але у даному випадку це не просто підприємець це транаціональна компанія #PepsiCo. Саме їй зараз належить український виробник соків #Sandora .... Показати більше..."}
{"msg":"ТІЛО МОЛОДЕ Його треба заслужити. НАДМІРНІСТЬ в калоріях ЗАЛЕЖНІСТЬ від цукру та смаженого СТАРЯТЬ нас дуже сильно.... Показати більше..."}
{"msg":"Вечір. Сиджу. Засмучена. І втомлена. І думки невеселі. Кожного дня стаю свідком якогось українофобського випаду. Кожного дня треба виграти з кимось баталію за українську мову. Як же це набридло. Як же це виснажує. Ну чому ми українофони у своїй країні не можемо розслабитися і насолоджуватися життям у своїй рідній стихії. Скільки нас можна мучити? … Сиджу. Думки закрутили свою шарманку. Розкисла. Бомк. ... Показати більше..."}
{"msg":"Не плач кохана чуєш я живий. Не міг тобі раніше подзвонити. То був страшний запеклий довгий бій Та ми не мали права відступити. Скажи хоч слово мила не журись. Утри сльозу й нарешті посміхнися А ще молись за нас усіх молись. І матері від мене поклонися. Цілуй дітей і батькові привіт Скажи його «Кобзар» тепер в нагоді: Ми з хлопцями завчили «Заповіт» Під обстрілом читаємо відтоді.... Показати більше..."}
{"msg":"Чому беркут не в АТО? Я одного не розумію. Чому Беркута не на фронті? Ось без оцього принизливого \"всіх в АТО\" чи пафосного \"чого ти не в АТО?\".... Читати далі"}
{"msg":"БОРОТЬБА З НЕУГОДНИМИ! За інформацією народного депутата «Об’єднання «Самопоміч» Єгора Соболєва у парламенті триває збір підписів про його звільнення з посади голови Комітету Верховної Ради із питань запобігання та протидії корупції.... Показати більше..."}
{"msg":"??Сьогодні особливий день в мого Роман Воловецький Хто його не знає то пару слів розкажу) Мені дуже пощастило з таким братом) Я все знаю і впевнена що як би я його не роздратувала як би я його не \"дістала\" він все мене захистить і допоможе) А якщо просто поганий настрій то після 2х хв біля нього і я вже плачу від сміху) Багато ще можна писати але ти все знаєш ??... Показати більше..."}
{"msg":"Білій Церкві - 985! Я народився в ньому там живуть мої батьки і найкращі друзі там моя робота і найкращі спогади з дитинства. 1984й рік. Я з батьком на Замковій горі. Закінчуються розкопки. Знайшли фундаменти старого храму що дав назву легендарному місту. Сьогодні на цьому місті новозбудований храм Георгія Побідоносця.... Показати більше..."}
{"msg":"– З вашої точки зору які негативи витікають із застосування відміток? – Найбільше недоліків застосування оцінок є у молодшій школі приблизно до 5-6 класу. Коли діти ще не абстрагують свою роботу від себе. Низька оцінка виконаного завдання сприймається як \"я поганий\" і засмучує дитину але зовсім не мотивує.... Показати більше..."}
{"msg":"Президент США Трамп звинуватив Україну у втручанні і саботажі його виборної кампанії. Це дуже поганий для нас сигнал! Трба гнати в шию усих цих євромудаків Лещенків Наємів Заліщучок і всіх інших найманців-грантожерів які навмисно шкодять і дискредитують Україну. Якби Президент Порошенко мав потужній внітрішній стержень не демонстрував перед кожним гнучкість спини і менше рефлексував перед найманцями в України було б значно менше проблем!!"}
{"msg":"Ми часто жаліємося на незручності міста поганий транспорт дороги кіоски. Але останнім часом у Києві з\u0027явилося кілька сучасних громадських просторів які спроектували й реалізували українські архітектори. Розповідаємо про них"}
{"msg":"« Эко меня тыркнуло» або мій досвід 40 днів без цукру! Розповім: - навіщо я не їла цукор і не тільки; - коли це було; ... Показати більше..."}
{"msg":"Коли здається що все йде шкереберть нічого не вдається і життя втрачає сенс варто пам\u0027ятати про ці 9 головних умов #життя #настрій #почуття #успіх"}
{"msg":"Як можна переконати людину в чомусь? Наприклад в тому що Земля має форму приплюснутої з двох сторін кулі ... Або наприклад в тому що корова не дає молоко його у неї забирають. Правильно. Тільки за допомогою ФАКТІВ. Ну що ж ... Сьогодні я спробую переконати закінчених песимістів в тому що життя прекрасне. Як не крути) Отже життя прекрасне тому що: 1. в цьому житті можна закохатися... Читати далі"}
{"msg":"Я напевне теж поганий батько а що думаєте Ви...?!"}
{"msg":"Спочатку адвокати Януковича \"наїхали\" тепер Transparency International вимагає показати документи які б доводили що півтора мільярда доларів Януковича таки було конфісковано... \"Просто поганий день\" – вирішив генпрокурор і почав думати про нові гучні суми конфіскату для завтрашніх новин. http://ua1.com.ua/…/transparency-podala-do-sudu-na-gpu-cher…"}
{"msg":"Столиця вибрала поганий варіант нової розв\u0027язки на Шулявці Знову крокуємо в зворотньому напрямку. Цей вибір абсолютно суб\u0027єктивний і критерій точно не розрахунки та новітні технології де один із з\u0027їздів взагалі відсутній! я вже мовчу що знесення корпусів заводу \"Більшовик\" принесе неабияких труднощів якщо взагалі буде реалізовано. Цей проект ніби дістали десь із запилених полиць 70х років. ... Показати більше..."}
{"msg":"Якщо через погоду поганий настрій згадай що сонце там де і завжди. Варто лише зазирнути за хмари;) Висота 1200 м. Зйомка 14 листопада 2017 року."}
{"msg":"Вперше так святкую день народження ?? в потягу ... з ?... але завжди щось буває вперше і знаю що все в житті відбувається не просто так значить так має бути ?? П.С. 1: Всім-всім ДЯКУЮ ?? за привітання з днем народження і вибачайте якщо комусь не відписала тут поганий зв\u0027язок і в мене реально \"висне\" телефон від кількості дзвінків смс повідомлень... ?) П.С. 2: Ну і ... Друзі \"пильнуйте\" проект громадського бюджету поки мене немає у Львові ??"}
{"msg":"Ніколи ніколи не відкладайте на завтра те що можна зробити сьогодні - #стати #на #шлях #довгожителя!:) А для цього приготуйте собі #МОРОЗИВО #ДОВГОЖИТЕЛЯ:) • Чому сьогодні?... Показати більше..."}
{"msg":"Прекрасний ефір! Відповіді ЮВТ чесні й щирі. Але зверніть увагу на поведінку Гордона - як посміхається та хитро підлещується до ЮВТ. А тим часом ненавидить її і всіляко гидить у розмовах з юлефобами. https://politerno.com.ua/…/tymoshenko-zayavyla-shho-porosh…/... Показати більше..."}
{"msg":"Хочу щоб ви у похмурий день мали яскраві враження теплі емоції добрі відчуття. По собі знаю що іноді це нелегко дається... треба перечекати спокійно сприймати поганий настрій але при першій нагоді звертати увагу на найменші дрібниці котрі можна перетворити на маленькі та великі радощі ?? http://www.stb.ua/ua/…"}
{"msg":"Кльов сьогодні був дуже поганий. Але вдалося вмовити декілька \"сарочок\"... 6кг 3кг та 1,8 кг."}
{"msg":"Нусс: в Кремлі сьогодні дуже поганий день – Порошенко домігся свого"}
{"msg":"Будую душову на довбаному полігоні Широкий Лан)три речі ненавиджу довбані полігони кацапів і коли з дівчиною поганий секс) Всім доброї неділі тіки не так як у мене."}
{"msg":"мені самій є на що звернути увагу :) від себе я ще додала би 5 пунктів: 1) не виставляти чужі фотографії думки перелицьовані \"під себе\" вірші не вказавши імені автора: не знаєш автора - не виставляй або хоч вкажи що авторство тобі невідоме 2)не виставляти фото без дозволу тих людей які є на фотографії 3)не перепощувати фейки з сумнівних сайтів і не розганяти у свої постах брехню ненависть зневіру істерію ... Показати більше..."}
{"msg":"Вам це нічого не нагадує? А мені це нагадує методи однго режиму. Хтось бере дуже поганий приклад. Всі хто проти болокади знайте ви тепер за \"тітушок\"."}
{"msg":"\"Поганий шлюб - стан болючіший ніж погана самотність\" - Анна Лянна-Моньє. Що важливо пам\u0027ятати якщо ви закохані на порозі прийняття #рішення про #шлюб чи просто одного разу в майбутньому хочете зробити усвідомлений #вибір."}
{"msg":"Збережіть собі і читайте коли буде поганий настрій. На землі є як мінімум 2 людини за яких ти готовий віддати своє життя. Як мінімум 13 осіб по-своєму тебе люблять.... Показати більше..."}
{"msg":"Вечірнє море без дощу Вечірнє море без дощу, Широкий обрій без омани, Прозоре небо без слюди... Показати більше..."}
{"msg":"Якщо в тебе поганий настрій то можеш лайкнути котиків і все буде добре"}
{"msg":"На жаль Україна не має перспектив допоки ми не позбавимося колективного синдрому жертви. Це жахлива проказа яка століттями знищує Україну. Гірша за корупцію олігархів та путіна. І я вам дещо про неї розповім. Нещодавно ми завершили Конкурс дитячих малюнків \"Омріяна Україна очима дітей\". Я просив дітей намалювати омріяне майбутнє країну їхньої мрії. І як ви думаєте що вони намалювали?... Читати далі"}
{"msg":"Те що люди зазвичай називають депресією це - просто поганий настрій. Мене досі мучить питання а як розгледіти депресію у когось із близьких? І як допомогти?"}
{"msg":"Поганий настрій - пробіжіться чи сходіть на тренування. Чи дієва така порада?"}
{"msg":"У деяких ситуаціях гніватися на дітей - абсолютно нормально. Важливо навчитися правильної поведінки яка не зашкодить малюкові й допоможе у вихованні. Коли ви відчуваєте гнів - зберігайте спокій і не зривайте поганий настрій на дітях https://childdevelop.com.ua/articles/conflict/3993/"}
{"msg":"?????? РАК Хороший снайпер і поганий товариш. Адже надзвичайно важко сидіти в засідці і постійно чути його ниття: \"Ну коли вже прийдуть \"зелені чоловічки\"? Я так утомився хочеться швидше додому я Сартра не дочитав\". Гострий зір не рятує від меланхолії особливо якщо на небі хмарно а сепаратисти ховаються у Ростові. Існує легенда ніби ялинка що впала на Януковича народилася саме під цим знаком."}
{"msg":"Якими будуть наслідки війни із КНДР?"}
{"msg":"Син мій каже тількі що дивлячись це відео; \"А я знаю хто цей лисий! він не наш він поганий\". Діти вже розуміють це а деякі клоуни - дяді дорослі роблять вигляд не розуміючих)))"}
{"msg":"Як поганий сон! Люди читайте і не будьте байдужі!"}
{"msg":"#КАША #ДОВГОЖИТЕЛЯ ??Відповідає наступним критеріям: • багата складними (повільними) вуглеводами - вони повільно засвоюються і дають тривалу енергію (год три) для м\u0027язів та мозку (будемо мати силу та приймати правильні рішення).... Показати більше..."}
{"msg":"Згоден зі всіма тезами статті окрім хіба останнього абзацу. А ви привладні і приолігархічні опричники тепер налітайте на мене і розповідайте який Шабунін поганий. Я вам тільки таке скажу Щабунін - функція. \"Скомпрометуєте\" його - буде інший. А у ваших господарів вже ніколи не буде спокою як у вас доброї репутації."}
{"msg":"А знаете мер нашого міста зовсім не поганий. Завжди клопочеться про людей. Надіюся що не тільки про педагогів та медиків. Кожного разу я отримую на будь яке свято листівку з привітанням запрошення на концерт з відомими співаками. Це класно. Кожного року інші виконавці. В цьому році гурт Мері і ось на фото я з солістом групи. Клас"}
{"msg":"Днями завершили ремонт вул. Київської (від вул. Височана до Сахарова) і вул. Сахарова (від Київської до Бандери). На цій ділянці раніше проклали нові тротуари а потім заасфальтували дорогу. Ремонт цього відрізку вулиці був дуже потрібний не тільки через його попередній поганий стан але й для того щоб зробити виїзд маршруту №44 на вул. Бандери зручнішим та безпечнішим. #Франківськ #крок_за_кроком #ремонт_вулиць"}
{"msg":"Щось я зовсім поганий став (( А чи може хтось мені допомогти знайти підтвердження цієї новини (але так щоб першоджерелом був не ТАСС :) )"}
{"msg":"Проповіді на п’ятнадцяту неділю після Зіслання Святого Духа П\u0027ЯТНАДЦЯТА НЕДІЛЯ ПІСЛЯ ЗІСЛАННЯ СВЯТОГО ДУХА... Читати далі"}
{"msg":"почитайте весь матеріал по лінку... Давайте подивимось на цілі що ставлять деякі революціонери зокрема відомий ініціатор Революції Гідності Мустафа Найем. В його блозі запропоновано такі цілі: - скасування депутатської недоторканності;... Читати далі"}
{"msg":"На Заході негативно відреагували на звільнення незалежних членів спостережної ради НАК Нафтогаз. Пол Ворвік та Маркус Ричардз подали заяви про відставку стверджуючи що за останні п’ять місяців не було досягнуто прогресу з реформ незважаючи на запевнення влади. Вони також відзначили зростання політичного впливу на роботу компанії."}
{"msg":"День захистника батькивщiни у кожного свiй. Для меня це i панахид i прiвитання. Вiбачьте за мiй поганий граматiкi. Це вид себе!"}
{"msg":"дай мені усе своє кохання сьогодні увечері!! а чим поганий слоган сьогоднішнього чудового вечора після важкого майже дебільного трудового дня!! головне. щоб було до кого вам так звернутись!! чогго і бажаю!!!"}
{"msg":"7 ЯКОСТЕЙ ВІРНОЇ ЖІНКИ Цнотливість передбачає що жінка не повинна зраджувати своєму чоловікові. Але в чому може проявлятися зрада? Виявляється жіноча зрада проявляється не тільки у відносинах з іншими чоловіками а й в думках і в поведінці. Які якості притаманні вірній дружині? Перша якість - жінка не повинна бути жадібною. ... Читати далі"}
{"msg":"Не пройшло і півроку як приїхали наші дипломи з міжнародного конкурсу вин в Словаччині. :) Всього з України було 6-ть учасників здали 28 взірців 21 взірець зайняв призові місця. Маємо на всіх 4 золоті 10 срібних та 7 бронзових дипломів не поганий результат. Щиро вітаю всіх своїх колег з заслуженими нагородами і особливо свого друга Владимир Гигинеишвили (Vladimir Gigineishvili) з першою закордонною відзнакою так тримати! ??"}
{"msg":"Не читайте цей пост! Присутні негатив зрада та нецензурна лексика Працюючи в цій сфері добре знаю і розумію що негативні пости у соціальних мережах – поганий тон. Але фейсбук вперто питає що в мене на думці а в мене на думці останніми днями купи всякого негатива. Тому я таки зроблю цей непопулярний пост може виговорившись у простір мені вдасться той негатив скинути з себе і перелаштуватися (фото в тему). Що в мене на думці? ... Читати далі"}
{"msg":"Осінні ягоди довго зберігаються і легко перетворюються в варення джеми морси і коктейлі. Тобто в той запас енергії який допоможе в осінній сезон побороти поганий настрій. http://medfond.com/korysni-produ…/korisni-osinni-yagodi.html"}
{"msg":"\"Якщо під час вашої лекції чи виступу ніхто не сміявся хоч один раз то ви поганий викладач. Якщо ви не вмієте жартувати – міняйте професію\" - поради від Ярослава Грицака науковцям та науковцям to be. #SAIUP #AcademicIntegrity #АкадемічнаДоброчесність http://aphd.ua/porady-molodym-naukovtsiam-vid-iaroslava-hr…/"}
{"msg":"Поганий день для Добкіна: і \"розглядають\" і недоторканість знімають.. #ВР #арешт"}
{"msg":"Якщо пані бидло то їй начхати і на власних дітей. Вона ж тєлєзвізда і їй все можна навіть давати поганий приклад дітям. Потрібно посприяти в забезпеченні якомога більшого поширення інформації про бидлозвізду"}
{"msg":"Як вирівняти горизонт... Не самий поганий лайфхак)"}
{"msg":"Шкода звісно. Але читати треба Багряного а не Кокотюху це всім відомо)))"}
{"msg":"Проапґрейдив учорашній пост до колонки. Принагідно засобами ґуґлоскопії з\u0027ясував що 15 контролерів для ЛКП \"Львівелектротранс\" / Lvivelektrotrans замало зате 10 достатньо. Пофіг що пасуться вони всі на перших двох зупинках біля залізничного вокзалу :)"}
{"msg":"ЧОМУ ОДНА І ТА Ж МОДЕЛЬ КВАДРОКОПТЕРА КОШТУЄ ПО-РІЗНОМУ НА РІЗНИХ САЙТАХ??? www.mavic.co.ua #elitecopter #квадрокоптер_оинінал #dji #mavic #квадрокоптер_копія #гарантія #сервіс_квадрокоптер ... Читати далі"}
{"msg":"Наші з н.д. Вілкулом дебати на Свободі щодо законопроекту 4128. Чим більше МП та Оппоблок кричать про те що законопроект який впорядковує процедуру здійснення громадою права на зміну належності – поганий тим більше переконуюсь наскільки він потрібен. А удосконалити його можна між першим та другим читанням."}
{"msg":"Перекладач схожий на ніндзя. Якщо ви його помічаєте - це поганий перекладач."}
{"msg":"У кого поганий настрій? Ви зараз будете сміятись до сліз..."}
{"msg":"Депутати НФ та БПП шановні та не дуже. Останнім часом ви все більше разом займаєтеся підігріванням мордору. Спочатку блокада... багато речників ворога виступили за припинення блокади і ви всі підігравали в цьому. Потім хтось зрозумів що може бути боляче і схаменувся..... Показати більше..."}
{"msg":"Так воно і працює до речі. Варто було нарешті заткнути цю бездонну енлепешну дірку під назвою московитська естрада."}
{"msg":"37 ГОДИН... Пройшло рівно 37 годин з ганебного прийняття \"кааліцією\" з радикалами \"Відродженням\" та \"Волею Народа\" - Бюджету країни на 2017 рік - тексту Бюджету все ще немає! (\"Відродження\" до речі де більшість голосували в складі Партії Регіонів за закони 16 січня дали 24 голоси з 24!)... Показати більше..."}
{"msg":"Для українців Навальний то поганий (коли говорить про Крим) то хороший (коли говорить про Путіна). Але давайте розберемося. Навальний - це Навальний він не чорний і не білий. Ключові моменти: 1. Чому Навальний не мріє повернути Крим Україні і він для нього \"не бутерброд\"?... Показати більше..."}
{"msg":"Тоді померла 30-річна Галина Погорілець. У молодої жінки була важка невиліковна хвороба. А на той час семирічний Мар’ян та дев’ятирічний Богдан залишилися без мами..."}
{"msg":"Хороший чи поганий презент в такий день? ??????"}
{"msg":"- Я не поганий я гарний хлопчик! - Добре-добре ти гарний! Тільки не плач. - І маленький. І красивий."}
{"msg":"Відверте інтерв\u0027ю посла про те як в Страсбурзі лобіюють зняття санкцій з РФ про наші успіхи та невдачі в Раді Європи про Європейський суд з прав людини і не лише про це. Читайте на Європейська правда."}
{"msg":"Поганий знак?? У нас Черновецький теж з цього починав!"}
{"msg":"Суть \"Медичної реформи\" від П.Порошенка зводиться до фактичного позбавлення бюджетного фінансування державних та комунальних медичних закладів (сьогодні це 70 мільярдів гривень в рік) та розбудову приватної медицини за рахунок бюджетного фінансування та доведення до банкрутства державних і комунальних медичних закладів!"}
{"msg":"Є такий поганий \"чувак\" що скидає СБУшникам скріни твіттів Руслана Усачева - \"учаснік подлава ультраправава двіженія \"Атпор\" Максім Ковбік\" :)"}
{"msg":"А за Вашими спостереженнями чого було більше?"}
{"msg":"останній штрих до нашої буремної подорожі... Широкине і Хлопці з 54-го ОРБ... справа в тому що недоволонтери які були тут раніше за нас залишили тут брудні плями і поганий присмак... тому коли ми поїхали залишивши ВСЕ що привезли це стало несподіванкою для хлопців! )))))... Показати більше..."}