{"msg":"Компанія Biopharma проінвестувала 3,5 млн доларів у Сумську станцію переливання крові. Сьогодні тут діє найкраща в світі та надсучасна лабораторія. Ми продовжуємо інвестувати у будівництво нового фракціонатора – унікального для Східної Європи і готові надалі модернізувати служби крові своїми силами. Детальніше про наші плани щодо розвитку центрів переливання крові в Україні у блозі для \"Українська правда\""}
{"msg":"Молодий чоловік підійшов до священика і сказав: - я більше не прийду до церкви! Священик запитав: -чому? Молодий чоловік відповів:... Показати більше..."}
{"msg":"Кажуть не все так погано в нашій домівці..."}
{"msg":"Наші щирі вітання! Не все вже у нас так і погано!"}
{"msg":"- Як ти? - запитують друзі. - Погано- зізнаюся чесно бо це стан спустошення. Коли ти стільки сил нервів віддавав аби витягти забирав цей час від своєі родини і маленьких дітей. Й це спустошення ще довго буде зі мною й я не знаю чи є в мене тепер сили й далі віддавати частину себе для перемоги добра коли настільки востребувана ненависть сьогодні .....Коли ненависті аплодують й її очікують коли ненависть збирає лайки аудиторіі і рейтинги. Я весь час згадую 25 ... Читати далі"}
{"msg":"Багато хто вважає що сушіння речей в приміщенні погано впливає на мікроклімат оселі та здоров’я всієї сім\u0027ї. Читайте далі як правильно сушити речі після прання взимку."}
{"msg":"🔽 Найбільший новинний телеграм-канал України. Підписуйся!🔽 https://goo.gl/7SkEix"}
{"msg":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"msg":"Ти там де ти хочеш бути. Зазвичай коли людина погано виконує свою роботу вона обурюється: «А ви знаєте скільки мені платять?!» Знаю. І не розумію що ти тут робиш.... Показати більше..."}
{"msg":"\"Раніше ми погано спали після нічного відпочинку спина дуже боліла відчувався стик на старому дивані але тепер все змінилося\"... Десь ви таке чули? Що ховається під чарівним словом топ-матрац? Читайте у нашому блозі."}
{"msg":"Не хотів нічого писати погано за wizzair.com але. Приземлилися в Гамбурзі. І літак встав капітан корабля каже: ну якось нас можуть припаркувати. А Maryana Pochtar припікло в туалет. Не пускали. В літаку який стоїть на землі. Дикість якась. Пустили. Горя уникнули. Я щось не розумію?"}
{"msg":"Коли в тебе ну дуже погано з уявою"}
{"msg":"Ви навіть не здогадувалися наскільки усе погано! 😧😧😧"}
{"msg":"На думку Блаженнішого Святослава одна з глобальних реформ яку українці відчувають десь дуже нагальною − це є боротьба з корупцією. Проте Глава Церкви попри все залишається палким оптимістом. Оскільки патріотизм людей «сірої зони» які пережили окупацію звільнення та їхнє бажання жити в новій українській державі − надихає."}
{"msg":"\"Як так виходить що в країні все погано а у вас добре?\" Цікаве та досить сміливе та незручне питання журналістка задала президентові. #goodmorning_ua"}
{"msg":"Віталій Кличко - своїм заступникам: хто буде погано працювати - можуть випірнути не зразу. П.С. Цитата мера не жарт"}
{"msg":"У МВФ вважають що в Україні зарано підвищувати зарплати — це може погано позначитися на зростанні економіки #Громадське #новини"}
{"msg":"Ми вчора побували на комісії МСЕК на Фредра 2 п\u0027ятий поверх. Не побоюся назвати людей які там «працюють» кодлом змій. Розкажу чому так думаю і сподіваюся на ваше розуміння і МАКСИМАЛЬНИЙ репост! Попереджаю що пост буде довгим але можливо комусь він допоможе. Я проходжу комісію не вперше. Ця епопея триває приблизно років 20. Маю вроджену ваду рук і тому з дитинства носила статус «інвалід» (гидке слово яке варто заборонити) 2-ї групи а коли пішла на робо... Читати далі"}
{"msg":"Чому не можна не лише говорити погано про чоловіка а й думати так?"}
{"msg":"Таки знайшовся хтось достатньо сміливий щоб спитати про це у президента. Як так виходить що в країні все погано а у вас добре? Як це бути президентом-оліграхом в країні де люди виживають а не живуть?"}
{"msg":"Всі дівчата знають про те що їсти вночі дуже погано для фігури. І кожного разу крокуючи в темряві до холодильника вони розуміють що пожалкують про це в майбутньому. Але коли воно буде це майбутнє! А з\u0027їсти смаколик хочеться вже зараз..."}
{"msg":"Якщо вас дістало життя то вам сюди 👇"}
{"msg":"Погано не тільки те що діюча влада з кожним разом все глибше вгоняє Україну у боргову яму погано те що усі транші кришуються тобто розпилюються найближчим до адміністрації президента оточенням. Одна з останніх вимог МВФ - призначення незалежного керівника НБУ. Але це означає що має бути людина яка буде контролювати грошові потоки таким чином щоб вони не йшли через олігархічні канали щоб вони не витікали в офшори. Отже подивимось чи піде на такий крок наш президент."}
{"msg":"\"Поганій людині все погано. Хорошій людині все добре...\" Дуже мудрі думки. Варто почитати кожному"}
{"msg":"― Коли тобі погано ― прислухайся до природи. Тиша світу заспокоює краще ніж мільйони непотрібних слів."}
{"msg":"Його здали у притулок після смерті господині. Паші там дуже погано. Він шукає добру родину. Заберіть котика 🤗 Репостніть - може вашим френдам потрібен друг? 👇"}
{"msg":"Не нарікайте на Бога!"}
{"msg":"Все дуже погано шановні!! Найважливіше за день. Підписуйся на Знай у Viber: https://chats.viber.com/znajua/ru"}
{"msg":"Чим нижчий рівень людини тим більше виправдань ви почуєте від неї"}
{"msg":"Погано що дають хабар ще гірше що беруть його!!!"}
{"msg":"Це буде погано відбиватися на зростанні економіки кажуть у МВФ."}
{"msg":"Якщо дитина погано поводиться вдома спробуйте застосувати «Сімейну систему жетонів» – потужний інструмент при послідовному використанні якого більшість дітей демонструє значне покращення дисципліни https://childdevelop.com.ua/articles/upbring/2640/"}
{"msg":"Чи \"бодяжать\" газ? Газ – не пиво. Будь-яка спроба його розбавити призвела б до катастрофи. Українці отримують газ такої ж якості що й європейці. Якість та хімічний склад контролюється на всіх етапах: від видобутку до транспортування споживачам. Так чому конфорка горить неправильно колір газу у не блакитний а чайник довше закипає? Дивіться відповідь у відео."}
{"msg":"Політик заявив що не вважає мітингувальників під Верховною Радою революціонерами. #новини"}
{"msg":"В Росії настільки все погано..."}
{"msg":"Було погано а стане ще гірше – Тимошенко про нового очільника НБУ. http://ua1.com.ua/…/timoshenko-noviy-golova-nbu-marionetka-…"}
{"msg":"Було би не погано мати таку інформацію по усій мапі світу."}
{"msg":"Якщо погано керувати країною то всі розумні люди поїдуть. Лі Куан Ю"}
{"msg":"Молись коли все погано щоб було добре.. Молись коли все добре щоб не було погано. Якщо будеш дивитися тільки на людей то ніколи не піднімешся... Якщо будеш дивитися на Христа то ніколи не впадеш..."}
{"msg":"Частка негативно налаштованих до України росіян зросла до 56% погано сприймаються також США (60%) та ЄС (57%) У Росії збільшилася кількість людей які негативно ставляться до України США та ЄС. Про це повідомляє Deutsche Welle. Так за даними опитування \"Левада-центру\" від січня до грудня цього року частка жителів Росії негативно налаштованих до України зросла від 54% до 56% тоді як кількість позитивно налаштованих росіян скоротилася з 33% до 27%.... Показати більше..."}
{"msg":"Ніколи не говори що ти погано живеш. Бог почує твої слова і скаже..."}
{"msg":"Все дуже й дуже погано!"}
{"msg":"Що робить жінка коли їй погано? Правильно – чепуриться.. А коли зовсім погано? Тоді подивитися на себе в дзеркало – це вже вчинок. А подивитися і зробить перший крок на відновлення життя – це почати любити свою шкіри та приводити її до ладу. Так 70 діб тому народився мій пост про косметику Фаркос: www.facebook.com/fitoapoteka/photos/a.173983042778224.1073741828.173953356114526/948417035334817/?type\u003d3\u0026theater ------- Вчора подивилась бойовик накрило спогодами…Вділа джинси... Показати більше..."}
{"msg":"Для термінової особистої вигоди нема нічого більш прибуткового як збрехати\u003dвкрасти\u003dпограбувати! Для стратегічної особистої вигоди найбільш прибутково- гарно і розумно працювати на користь загалу !"}
{"msg":"Є на Печерську дитячий садок котрий популяризує між діток культуру і мову окупанта. Сьогодні о 13 годині підходжу до адреси м.Київ вул.Звіринецька,61А і чую рев на всю вулицю окупантської пісні зі словами \"лєтять скварци\". А звідкіля ж доноситься ця пісня? Невже з посольства Литви? Виявляється з приміщення що навпроти литовського посольства - дитячого садка Ерудитляндія! Ясна річ що литовці роблять висновки про нас і нашу країну слухаючи цю моцковську \"культуру\". Але Бо... Показати більше..."}
{"msg":"5 обіцянок які ви повинні собі дати"}
{"msg":"Як витримати?"}
{"msg":"Погано коли ти людина життєрадісна але тебе взагалі нічого не радує. — Йован Паблік"}
{"msg":"#Колонка #Наука #Фауна — Помер останній самець північного білого носорога – найбільшої сухопутної тварини якщо не брати до уваги слонів. Ви шоковані? Якщо так то це тому що ви погано нас знаєте й вірите в казки про те що «раніше людина жила в гармонії з природою». Детальніше: https://innovationhouse.org.ua/…/hronyky-garmonyy-s-pryrod…/"}
{"msg":"А яку відповідь дасте ви? Чи все так погано?"}
{"msg":"А ще - гороскоп того дня... https://bdzhola.com/…/zajtseva-ne-vinna--vinna-avtoshkola-j…"}
{"msg":"«Третя світова гібридна війна». Схоже що Порошенко і Путін погано порозумілись під час зідзвону."}
{"msg":"Чи погано спати поряд з мобільним телефоном? Якщо ви як і мільярди інших людей спите поклавши свій мобільний телефон поруч із ліжком це може бути причиною багатьох проблем для вашого здоров\u0027я."}
{"msg":"Чудова ідея яку придумали італійці."}
{"msg":"Наприкінці все обов\u0027язково має бути добре. Якщо щось погано - значить це ще не кінець. © Пауло Коельо"}
{"msg":"Також не погано)"}
{"msg":"Андрій Білецький: Тільки у голові Петра Олексійовича українська армія є «одною з найбільш ефективних армій у Європі»."}
{"msg":"\"Операцію підготували дуже погано\": ЗМІ з’ясували деталі першого затримання Саакашвілі https://tsn.ua/…/operaciyu-pidgotuvali-duzhe-pogano-zmi-z-y… #новини #новости #ТСН"}
{"msg":"Як сказати працівнику що він смердить? І не збираюся я називати це якимось іншим словом. Знайшла прекрасний матеріал на цю тему! Читайте! Порятунок тут :)"}
{"msg":"На критом мужику стало погано той впав. Першим підбіг ось цей вояка підняв дядька. А ви кажете АТОшніки .... АТОшніки) Красавчик він людина. Героям Слава !!! Анон"}
{"msg":"Незалежно від того наскільки добре чи погано Ви себе почуваєте кожен день потрібно дякувати за життя бо хтось десь відчайдушно бореться за нього."}
{"msg":"Погано жити українцям залишилося…"}
{"msg":"Громадський діяч казкар та співак Сашко Лірник під впливом від київського Смолоскипного маршу на честь Степана Бандери ‒ спробував охарактеризувати ставлення українського суспільства до націоналістів та їхню роль у ньому."}
{"msg":"Все дуже погано шановні!!"}
{"msg":"«Лікарні можуть стати підприємствами які самостійно будуть розподіляти кошти. Будуть рахувати які послуги надали пацієнтам та виставлятимуть рахунок державі. Як і раніше медичними установами будуть володіти громади» — повідомляє заступник міністра. https://medprosvita.com.ua/kovtonyuk-pogano-obladnanni/"}
{"msg":"#медична_реформа - Доброго дня лікарю. У мене дуже болить зуб я хочу викликати Вас додому. - Ем вибачте але я не зможу Вам допомогти вдома. Мені необхідне обладнання. Я хіба що можу дати Вам знеболювальне але Ви і самі можете його прийняти. Вас зорієнтувати щодо дози? - Я вже напхався знеболювального. У мене температура і болить. Я встати з ліжка не можу! Приїдьте до мене! Може вколіть анестезію? У вас же є спеціальні уколи.... Читати далі"}
{"msg":"Фірташ на судовому процесі у Відні розповів що зустрічався з Кличком і Порошенком напередодні виборів у 2014 році і на цій зустрічі сторони домовилися що Кличко зніме свою кандидатуру. За словами Фірташа все це було погоджено особисто з російським диктатором Володимиром Путіним який дав благословіння як Порошенку так і Кличку. Західних партнерів такий розклад на той час теж влаштовував."}
{"msg":"Що потрібно людині щоб її не хотілося нарікати?"}
{"msg":"Питання стосовно будівництва каскаду ГЕС на верхньому Дністрі до Прем`єр-міністра України В. Гройсмана та Прем`єр-міністра Молдови П. Філіпа під час відкриття 11-го Київського безпекового форуму та публічна відповідь на нього (12 квітня 2018 р.). \"Чи дійсно все настільки погано з українською енергетичною безпекою що потрібно чіпати річку Дністер і відповідно забезпечивши тим самим мінус одне чудо України мінус десять відсотків до особистого політичного рейтингу та мінус сто до власної карми?\". Відео: Open Ukraine"}
{"msg":"Якщо тобі погано або важко знайди того, кому гірше і важче ніж тобі і допоможи йому. Олег Рой \"Павутиння брехні\""}
{"msg":"МЗС Польщі певно вирішив усі проблеми у відносинах з ЄС Україною Ізраїлем тощо — адже вирішив розпочати війну зі мною досить скромним кореспондентом Деловая столица у Варшаві. Який від 2016 року має акредитацією польського відомства. Цьогоріч довго зволікали з продовженням акредитації. Я мейлом запитав — а коли взагалі-то її чекати? Спочатку говорили що спецслужби затягують з перевіркою а потім запросили на розмову в МЗС. Сьогодні в МЗС пані Маґдалена Борисевич вручила... Показати більше..."}
{"msg":"Про померлих погано не говорять але... Тільки важливі новини. Підписуйся на Politeka в Telegram: https://t.me/politekanet"}
{"msg":"ААА. Смішно до сліз 😂 \"Ти що погано читаєш ?!\" 🤣😄👍 Геніально 👏👏👏"}
{"msg":"Ось що буває якщо \"погано\" запаркуватися... Зі слів очевидців: Невідомому чоловіку не сподобалося запарковане авто і він вирішив його розтрощити... Деталі події поки невідомі."}
{"msg":"Он воно як!"}
{"msg":"ПОЛІЕСТР Синтетичне – це погано? Trikomir має більш ніж 20й досвід роботи з трикотажним одягом. Всі ці роки ми працювали переважно з натуральними тканинами. Але деякі вироби все ж таки потребують синтетичного вмісту для зберігання форми та легкого догляду. Трохи інсайду. Не так давно ми працювали з турецьким виробником тканин для теплих домашніх костюмів та халатів. Тканини з вмістом як синтетичних так і натуральних волокон. Зовсім відмовитися від натурального ми не могли ... Показати більше..."}
{"msg":"Коли люди розповідають історії як дитині було погано після щеплення та як вона потрапила до стаціонару то в абсолютній більшості випадків причиною цього є неадекватна реакція батьків на підвищену температуру після вакцинації. #батькизавакцинацію #вакцинадіє #щеплення"}
{"msg":"Хтось скаже що вживана техніка — це погано або навпаки добре. А хтось скаже що вживана техніка — це «Техніка». Компанія не ризикує і продає техніку яка вже перевірена часом. За 18 років на ринку з маленького вагончика під Білою Церквою підприємство стало одним з найбільших в Україні за їх плечима понад 13 тис. проданої техніки. Про секрети успіху читайте в репортажі Traktorist.ua. Борис Шумак"}
{"msg":"Роман Кулик підсумував. Кому війна а кому з працівників ЗСУ - обнімашки з росіянами і постановка на лижі в напрямку Москви."}
{"msg":"Як говорили в одному фільмі: \"П\u0027ятниця 13-е - це погано а субота 14-е - це ще гірше\". 😁 #Сирия #Трамп #Путин"}
{"msg":"Нажаль погано видно номера бо чудовий молодий чоловік тікав від камери це BMW X5 на литовських номерах не знаючи правил дорожнього руху ( тато купили машинку разом з правами синку) підрізав мене на кольці зупинки Прут ( нагадаю що кольцо є головною дорогою) нагло дивлячись на мене їхав не зупиняючись я показала жестом що він тупорилий і поїхала додому догнавши мене на вулиці Корсунській обігнав мою машину став попереду і відкривши вікно показав мені жест з середнього пальця коли почала його фоткати втік обожнюю таких чоловіків з справжніми чоловічими поступками так тримати..."}
{"msg":"Заступник міністра охорони здоров’я Павло Ковтонюк повідомив що всі медичні заклади конкуруватимуть між собою. Слабкі будуть перепрофільовані у хоспіси. https://medprosvita.com.ua/kovtonyuk-pogano-obladnanni-ta-…/"}
{"msg":"Радимо прочитати вартісне і мотиваційне інтерв\u0027ю із Захар Ткачук яке опублікувало інтернет-видання ВолиньТоп Про роботу в громадському секторі: \"...чому я цією справою займаюсь тому що від неї видно результати її можна «поміряти» і коли ти бачиш якийсь успіх від своєї роботи: зміна в людях може бути може бути якась інфраструктурна річ яка впливає на людей...\"... Показати більше..."}
{"msg":"Ящо ви раптом працюєте до 17 або 18 години то маємо для вас погані новини - всім на це насрати а футбол в робочий день буде о 17:00. Доволі прикро буде пропустити цю гру адже стосунки у нас з Волинню дуже давні тягнуться з 1999 року. А цей сезон для обох клубів складається настільки погано що ризикнемо стверджувати що ця гра буде мати важливе значення в боротьбі за виживання в Першій лізі. Для обох клубів як би нам не гірко це писати. Ну а другий не менш важливий мо... Показати більше..."}
{"msg":"Планував собі прем\u0027єр свій бенефіс у Вінниці аж тут президент вирішив приїхати. Та ще й з ультиматумом. Умови Гройсман виконав погано йому дали право на ще одну спробу."}
{"msg":"За погано видимості біля Олесько замка лобове зіткнення. Всі живі."}
{"msg":"Не все вже у нас так і погано в навчанні!"}
{"msg":"Реформи в Україні – успішні чи провальні? Зміни –це добре чи погано? Де починається відповідальність бізнесу та за що має відповідати держава? Що потрібно кожному з нас для успіху? Читайте у моєму блозі на “Новое время” http://biz.nv.ua/…/pro-pidsumki-roku-i-troh-kitiv-uspishnog…"}
{"msg":"Якщо в дитини сильний і вольовий характер важливо знати що вона не завжди погоджуватиметься з вашою думкою. Це не обов’язково погано. Але змусити її змінитися буде вкрай складно — виховання може перетворитися на боротьбу за владу. Найважливіше щоб дитина відчувала що ви її розумієте. http://4mamas-club.com/…/10-porad-batkam-ditej-iz-silnim-x…/"}
{"msg":"Коли тобі погано просто уяви що ти тонеш. Ти ж не будеш чекати коли тебе врятують? Ось і зараз не чекай підтримки. Рятуйся сам. Тебе ніхто не врятує. — Меттью МакКонахі"}
{"msg":"Беруть все що \"погано лежить\" - м\u0027ясо масло алкоголь тощо."}
{"msg":"Вчора на російському «Першому каналі» відчайдушно захищали Порошенка. Там відверто говорять що: «Для нас повалення Порошенка - це погано» і «Порошенко людина гнучка можливо завтра він одумається і прийме Мінські угоди». — Вчера по российском «Первом канале» отчаянно защищали Порошенко. Там откровенно говорят что: «Для нас свержение Порошенко - это плохо» и «Порошенко человек гибкий возможно завтра он одумается и примет Минские соглашения»."}
{"msg":"Сьогодні на світанку 8 представників МВС Авакова затримали мого брата Давида Саакашвілі коли він виходив з дому в Києві й вивезли в невідомому напрямку. Він юрист мав посвідку про проживання в Україні мабуть таким чином намагаються вплинути на мене щоб я передумав повертатися. Ви дуже погано мене знаєте це як раз ще більше зміцнює мою рішучість захищати Україну та українців від бариг і їх свавілля. Одночасно вчора на прикордонні пункти всього Західного кордону надіслали... Показати більше..."}
{"msg":"Розпалювач війни пахан Ахметов різко скоротив вчора вечірній випуск новин щоб вилити по вуха бруду в спеціальній присвячений мені програмі. Так ось брудний ти злодію зі мною такими методами вже 15-ий рік бореться твій подільник з розпалювання бійні на Донбасі Путін. Твою братву злодіїв в законі деяких ти і твій Янукович тут прихистили погнав з Грузії саме я. Якщо якийсь урок я і виніс з Грузії це те що компроміси з олігархами закінчуються погано і своїх грузинських ... Показати більше..."}
{"msg":"Ось ще одна відповідь на Насірова і мою активність. Інформацію щодо мене особисто і мого оточення копають вже понад рік і «знайшли» тільки діяльність генконсула Грузії багаторічної давності і 500 гривень премії Юлії Марушевської. Тимура затримали за «справою» восьмирічної давнини під час його перебування на посаді генерального консула. Це затримання - порушення міжнародного права і зокрема Віденської конвенції. Рішення про арешт Нішніанідзе було прийнято в кабінеті Пороше... Читати далі"}
{"msg":"Хороша новина! Нарешті вдалося вирішити питання утилізації львівського сміття! Сьогодні у Львові керівники обласної державної адміністрації Львівської обласної ради Львівської міської ради та представники органів місцевого самоврядування Львівщіни (понад 10 районів області) при посередництві Кабінету Міністрів уклали і підписали спеціальний дворічний Меморандум про поводження з твердими побутовими відходами. Проблему яка постала у травні минулого року і вийшла на загально... Показати більше..."}
{"msg":"Ну що настав час похвалити Гриневич. Якщо є за що то чого ж. Минулого року міністерство запровадило ЗНО російською - це погано цього року зняло ЗНО російською. Це добре. Залишилося переписати 7 статтю Закону про освіту як написано в рішенні Конституційного суду \"Навчання українською мовою мову меншин можна вивчати\" і запровадити такий порядок як у Польщі вивчати три рази на тиждень (хай спробують тоді приколупатися іноземні зазіхатєлі) - і взагалі буде молодець."}
{"msg":"Ми вважаємо що сьогодні маємо ставити питання: чому у своїй багатій на природні ресурси державі великому об’ємі державного сектору економіки – різнобічних галузей ми так погано живемо. Чому вимоги Євромайдану і Революції гідності щодо формування середовища життя для українців припинення злочинних схем розкрадання добра не реалізовано!"}
{"msg":"- Добрі вісті як кажуть їсти! - З сала не велика слава та без нього погано. - Не вечерявши легше а повечерявши - краще."}
{"msg":"Укр/En І хто тепер скаже що Міністерство інфраструктури погано прогнозує головні тренди ринку? 😉 Україна має найбагатші запаси літію в Європі.... Показати більше..."}
{"msg":"Цей рейтинг - найбільш репрезентативна мапа економіки України. В ньому видно з чого ми живемо хто нас доїть і куди ми йдемо. Коротко 1. Наша структура економіки приблизно на 40% складається з витрат на енергоносії (газ нафтопродукти вугілля електроенергія) на 20% з металургійного комплексу на 15% - з аграрного на 17% - з рітейлу та перепродажу імпортних товарів. Частка підприємств що відносяться до перербної промисловості складає менше 1%. Це дуже погано. Це каже про... Показати більше..."}
{"msg":"Друзі! Цього дня у 1911 році народився Петро Вескляров – відомий всім українцям Дід Панас який понад два десятиліття розповідав дітлахам з радіо та телеприймачів вечірню казку. Петро Вескляров народився у місті Тальне що на Черкащині. Разом з батьками він жив у комуні в Здобутку що на околиці мiста. Справжнє прізвище Петра Юхимовича – Вескляр утім з якихось причин він його приховував. Можливо через єврейське коріння за іншою версією – бо втік з полону. З юнацтва Петра ц... Читати далі"}
{"msg":"ЗУСТРІНЕТЕ НА ВУЛИЦІ ПЛЄШИВКУ - ВБИВАЙТЕ ВІДРАЗУ! :) Першим будь-якими підручними предметами! Краще погано сидіти в тюрмі ніж гарно лежати в гробу ;)"}
{"msg":"Полетіти до США аби від місцевого президента \"отримати по шиї\" за корумпованість – безцінно. http://ua1.com.ua/…/tramp-vvazhae-shcho-poroshenko-pogano-b…"}
{"msg":"НІБИ І НЕ БУЛО КІЛЬКОХ ДЕСЯТИЛІТЬ РАДЯНСЬКОЇ ВЛАДИ А ми тут нашим смерековим диким рагулям дивуємося. ЗІ. Абсолютно не факт що ця таджицька парочка обов’язково буде нещасною. За багатьма дослідженнями в країнах ось з такими \"договорнячками\" зовсім не все так погано люди як то кажуть \"притрахуються\" і в цілому живуть навіть краще ніж в країнах де шлюби \"з кохання\".... Показати більше..."}
{"msg":"Коротко про двіжуху під Радою. Знаєте у мене є стара прикмета: там де багато прапорів – зазвичай погано пахне. Прапорів було багато причому оцих огидних на вудочках (кияни одразу зрозуміють про що я) і співвідношення їх кількості до кількості людей мені одразу не сподобалось. Але ок я підтримую усі цілі мітингу а не його окремих учасників. Якщо цілі у нас спільні – якось потерплю. Пройшов через рамку. Доглядали мене не надто ретельно але достатньо щоб знайти заборонені ... Читати далі"}
{"msg":"Коли я вчилася в школі у нас був урок християнської етики. Одного разу на домашнє завдання нам задали намалювати серце а всередині написати все що в ньому. Мушу зазначити спочатку я була дитиною слухняною і не дурною. Домашні завдання я робила вдома. Як слухняна дитина - я сіла і намалювала серце як розумна - спочатку написала все ручкою а тоді зверху розмалювала кольоровими олівцями адже по олівцях ручка погано пише. Коли я прийшла в школу попередній клас сказав що ... Показати більше..."}
{"msg":"«Привіт. Та в нас повне 4-5-0. Тотальне перемир’я шкільного формату під назвою «нізяблін». Пташка в армії виявляється така є. Ото нізяблін стріляти та й годі. Та пташечка певно росіянам звістку принесла мовляв будуйте і нічого не бійтеся любителі сала нічого вам не зроблять. Ото в них і порушився інстинкт самозбереження. Ходять скотиняки в повний зріст нічого не бояться. Технікою ліс возять позиції укріплюють. А за цю пташку вам низький уклін від нас. Освоїли файна рі... Показати більше..."}
{"msg":"Як повернути гроші за погане виконання ЖЕКом послуг Столичні ЖЕКи почали повертати гроші за погано прибраний під’їзд чи неосвітлене подвір’я. Потрібно лише написати так званий \"акт-претензію\". Кияни поки погано знають свої права тому за них це робить Інспекція самоврядного контролю. Більше новин дивіться на сайті http://tsn.ua/video/video-novini"}
{"msg":"Розмовляв з домом. Поки мене там немає під моїм парканом вчора заблудилися нікому невідомі «журналісти» щось знімали через паркан та опитували сусідів який я і чи влаштовую п’янки -гулянки. Незнаю навіщо щось знімати коли можна взяти цілком офіційне відео не тільки двору але й дому всередині з програми «Кеш-тест» на 112. Ато не дай Бог ще собаки повибігать. Вони добрі але чужих не люблять. Я тим часом провів плідне спілкування із всією українською виконавчою командою держдепа. Практично по всім питанням є спільне розуміння. Так що не все погано. Сенат та Конгрес на черзі:)"}
{"msg":"Маленькому Ромчику три з половиною роки. І ці три з половиною роки його мама і тато працюють на ліки і курси реабілітації щоб їх синочок жив і розвивався як усі дітки. Але зараз Рома знову опинився у Інституті нейрохірургії. У нього зламався шунт а також ще є запальний процес. Перші дні батьки самостійно купували дорогі ліки але їх ресурси вичерпалися. Родина маленького Ромчика благає про допомогу. Майже перед пологами лікарі виявили проблему у плоду. У Ромчика стався кров... Показати більше..."}
{"msg":"Одночасно пухлина в голові та рак 4 стадії У 1,5 роки…Дивлячись на цього потішного щокатого малюка важко уявити що з двомісячного віку його намагаються врятувати одночасно в двох закладах - в Інституті раку та Інституті нейрохірургії… У 2 місяці – в його маленькій голівці виявляють пухлину розміром з кулак! У 4-місяці – встановлюють шунтуючу систему. Потім – видаляють пухлину. Коли вже здається що найстрашніше позаду на обстеженні у Матвійка виявляють рак. Одразу 4 стаді... Показати більше..."}
{"msg":"Лауреат Нобелівської премії цього року залишив науку через брак фінансування Отакий гучний гнітючий заголовок я прочитав сьогодні вранці на своєму улюбленому ресурсі. Джеффрі Голл разом з двома іншими науковцями (Майклом Янгом та Майклом Росбашем) отримали Нобелівку з фізіології та медицини-2017 за дослідження механізму циркадного ритму - циклічних коливань інтенсивності різних біологічних процесів пов\u0027язаних зі зміною дня і ночі.... Показати більше..."}
{"msg":"Друзі! Сьогодні троє молодиків знову хотіли спаплюжити споруду на території «Простору синагог». Близько 1 ночі вандали почали малювати фарбою на одній із плит свастику. Але цього разу їх зупинили. Львів’янин який прогулювався містом схопив їх забрав фарбу та викликав поліцію. За інформацією патрульних які працювали на місці події вік злочинців - 15 16 і 20 років. Їх змусили стерти написи відправили до Галицького відділу поліції. Я вдячний свідомим львів’янам за те що в... Показати більше..."}
{"msg":"Фальш і тупість за 9 тис. в місяць. Присвячується до Дня вчителя 12:28 30 Вересня 2017 Нещодавня ідея уряду підвищити зарплату шкільним вчителям до 9 тис. грн. на місяць стала довгоочікуваним кроком вшанування праці українських вчителів й водночас колосальним розтринькуванням грошей платників податків для фінансування неефективного паразитизму. Як школа робить українців бідними... Читати далі"}
{"msg":"Максимальні показники кореляції з досвідом пережиття Голодомору в родині мають такі твердження: \"Якщо дитина худа то напевне вона погано почувається або хвора – її треба краще годувати\" \"Хліб та інші залишки їжі не можна викидати\" \"Треба робити заготівлі та консервації в домі завжди має бути запас їжі\"... Понад 1000 нащадків родин прийняли участь у дослідженні науковців Український католицький університет UCuniversity"}
{"msg":"Після мого повернення в Україну самим частим запитанням до мене є «Ну что уже адаптіравался?». Насправді я не зовсім розумію до чого мені треба адаптуватися? До місця де я прожив 23 роки? :) Ніякої адаптації мені не потрібно. Я прекрасно знаю як тут йдуть справи що тут за люди і яке життя. Так згоден у нас інша атмосфера і на те щоб знову звикнути дихати нашим повітрям у мене пішло десь три дні. Правильно мене зрозумійте наше повітря чудове на смак але в нього важ... Читати далі"}
{"msg":"Для тих хто розуміє в статті дуже багато важливих деталей (пам\u0027ятаєте Вольтер казав де сидить диявол). Для тих хто не розуміє обмежусь однією фразою: з нашим захистом все дуже погано. І ще: не користуйтеся MEdoc ніколи більше. Це не остання атака. Буде гірше."}
{"msg":"З Адміністрації Президента Петро Порошенко надійшла команда генпрокурору Юрій Луценко знайти будь-яку зачіпку проти мене. Перед ними стоїть окреме завдання - накопати будь-що і зробити так щоб нейтралізувати депутата Дерев\u0027янка. За моєю інформацією зараз уже відкриті кримінальні справи на компанії до яких я мав хоч якийсь стосунок 12-15 років тому. Я наголошую я давно продав компанії та вийшов з бізнесу все майно та статки я декларую.... Показати більше..."}
{"msg":"Цей текст від (до зараз) невідомого мені Констянтина Нескромного - крик правди який я просто не можу не поділитися!! Цей текст (цитований) нам надіслала патріот з Одеси Вікторія Камінська за що їй щира дяка бо вона поділяє ці правильні погляди: \"Іноді мені здається що ми зажерлися. Схопили зірку чи щось подібне. Так можна сміливо викреслювати відвертих дибілів та латентних сепарів котрим чим краще - тим гірше їм совок поверни з розстрілами та \"націоналізацією\". ... Показати більше..."}
{"msg":"Сумний приклад того як мерзенно забрехалися всі олігархічні засоби масової інформації. І нічого дивного одні належать Коломойському інші - ригам що втекли в Росію і на всіх них є важелі у АП. І тоді коли зовсім недавно дійсно нечисленні мітинги показували по багато годин по відношенню до нас прийняли обітницю мовчання. Це царство брехні дуже погано мене знає і не здогадується що цим тільки зміцнює мою рішучість. — Печальный пример того как гнусно заврались все олигар... Показати більше..."}
{"msg":"Я зараз напишу страшне але... економіка - це теж наука. Так-так. Чекайте відписуватися. Проблема у тому що економічні успіхи нашої країни за 25 років дуже слабко корелюють із купою чиновників та депутатів що мають економічну освіту та дисертації докторів економічних наук. У нас у простих людей погано вкладається в голові чому з моменту здобуття Незалежності кількість \"вчених\"-економістів-при-владі - зросла в рази і в ці ж рази впав ВВП країни :)... Показати більше..."}
{"msg":"Привіт. Це я. Тепер я трохи схожа на людину :) Я в періоді так званих благодатних десяти днів перед хімією. Вважається що критичним є третій та четвертий день після хіміотерапії. Мене ж «ковбасить» усі десять. Для мене навіть спеціальний графік намалювали. Перші десять днів - критичний період коли падають усі показники і буває таааак погано що хочеться відмовитись від усього і хай буде як буде. Але є і інші десять днів. Це коли ти можеш читати вчити німецькі слова ход... Читати далі"}
{"msg":"23 квітня о 4 ранку на станції Конотоп прикордонники пересадили російську співачку на звортоній поїзд до Москви вказавши на її порушення українського законодавства. У відповідь Мілявська записала відео. Дивіться його тут ↓"}
{"msg":"Завжди радію коли отримую увагу злочинної влади! Шкода що срач тут особливий не розведеш - пан Andrey Portnov не знає що тендер МО про який йде мова проводився ще не в ProZorro. Але хоч спробував... І ні не мрійте нікуди ми не подінемось. Це наша країна - і нам тут жити! П.С. і ці люди ж вважались інтеллектуальною опорою режиму. П.С.2 і ще раз - чим краще буде працювати система закупівель тим легше і простіше будуть виявлятись порушення. Частина людей краде - і на жаль буде красти - людина слабка і гріховна. Наше завдання - виявляти порушників якнайшвидше (для цього наприклад risk.dozorro.org). Погано - не коли ми бачимо порушення а коли ми їх не бачимо! От пан Портнов раніше не бачив ніяких порушень в МО часів Януковича - красота ж була да?"}
{"msg":"З ранку подивився в стрічці фб скільки з\u0027явилося бажаючих штовхнути мера Львова Садового. Це вже тренд якийсь). Перефразовуючи одного шановного журналіста \"можна і потрібно критикувати Садового за те що замість побудови сміттєпереробного заводу вирішив (як і більшість глав місцевого самоврядування) скидати сміття на полігон\". Так ось питання. Я - не житель Львова. Не працівник львівської мерії. Я - взагалі не в темі. Переконаєте мене опоненти? Розкажіть мені про горду і тал... Показати більше..."}
{"msg":"Доброго ранку країно! Вони відмовили багатьом телеканалам і до останнього тримали інтригу своєї пісні. В ній хлопці розповідають про те як погано пити горілку на війні про нове прізвисько Путіна і як будуть звільняти Україну від окупантів. Терористи вже плачуть бо навпроти них стоїть легендарний 2-ий батальйон 53-ої бригади за плечима якого запеклі бої в Станиці-Луганській Авдіївці та Зайцево. Хлопці не проти і зірку зняти на червоній площі а місцевих правителів особис... Показати більше..."}
{"msg":"Так погано ЗНО українські школярі ще не писали - Лілія Гриневич Незадоволених своїми результатами – вже близько трьох тисяч. Їм потрібно терміново подавати апеляцію. Процедура на це виділяє лише 5 днів з моменту оголошення результатів. Більше відео дивіться на сайті http://tsn.ua/video/video-novini"}
{"msg":"https://zaxid.net/lvivyanka_zvernulas_u_politsiyu_pislya_to… В першу чергу хотілось би пояснити хід подій у квест-кімнаті бо з сюжету неясно. Ми з подругою мали доторкнутись руками до протилежних стін і взятись за руки -таке було завдання щоб перейти на наступний етап гри. Раптом виключилось світло і відкрились двері в іншу потаємну кімнату. Я залишилась в неосвітленому просторі. Ми побігли до дверей. Побігли бо це гра на час і ми намагались бути швидкими (про те що бігт... Читати далі"}
{"msg":"Котляревська Людмила 23.05.2007 р.н. потребує нашої допомоги! У дівчинки дитячий церебральний параліч спастичний тетрапарез. Дівчинка народилася на 31 тижні вагітності. Стан був дуже тяжкий – самостійно не дихала була під апаратом вентиляції легенів 2 тижні адже одразу після народження перехворіла на двосторонню пневмонію. Коли їй було три місяці лікарі поставили діагноз синдром рухових порушень а в рік – діагноз ДЦП спастичний тетрапарез. В чотири рочки у Люди з’явилас... Читати далі"}
{"msg":"На този ден православната църква чества паметта на Петка Българска или преподобна Параскева. Петковден се смята за деня в който се отбелязва краят на топлото време и настъпването на зимата. Според традициите на Петковден се заплождат домашните животни. През това време жените не бива да подхващат никаква работа за да бъде здрав добитъкът. Света Петка се смята за закрилница на децата и дава началото на почитта към семейството и рода. Преподобна Параскева е покровителка на ... Показати більше... Переглянути переклад"}
{"msg":"Сині-сині татові оченята і пухкенькі мамині губки. Цій чарівній дівчинці лише три тижні а Вікуся Стегура - вже наша нова підопічна. Вона з’явилася на світ зі смертельною вадою: через звуження в аорті кров погано циркулювала ніжкам і внутрішнім органам катастрофічно бракувало кисню. Єдиний вихід – операція без неї – жодних шансів вижити. Вікуся лише одна із багатьох діток яким нині допомога потрібна у рамках благодійного проекту \"Доторкнися до серця\". І їй усім не впоратися без нашої підтримки. http://tvoya-opora.org/…/235-yiyi-nedarma-nazvali-viktoriye…"}
{"msg":"🥚Яйця здоров\u0027я атеросклероз і старіння . Людство так сильно любить яйця що присвятило їм аж спеціальний день у році -- сьогодні якраз цей день:) . Бо яйця на це заслуговують. Правильно приготовані - це профілактика і ліки для всього тіла оновлення кожної клітини. ... Читати далі"}
{"msg":"Ось вже 3 дні не заходжу щоб почитати новини в фейсбуці бо Дмитрику було дуже погано. Але те що пишуть мене шокувало. Ходять різні чутки про нас. Отже прошу вірить лише моїм постам і тим словам які йдуть від мене. Адже написати можна будь що а потім у мене ще ці дописи забирають час і нерви! Прошу зрозумійте мене якщо я довгий час не відповідаю адже увесь час лише біля Дмитрика дуже хвилююся за його стан. Хочу подякувати всім за підтримку та Ваші молитви! Вони зараз нам п... Показати більше..."}
{"msg":"Read my interview in Ukrainian on the Crimean Tatars Eurovision LGBT rights IDPs in Ukraine and anticorruption issues with DW (українською) Переглянути переклад"}
{"msg":"Мы секем всю политику. Один із мешканців Єкатеринбурга прокоментував «пряму лінію» з президентом Росії. Він зауважив що живуть люди у РФ погано а президент з цим розібратися не може Дякуємо за відео Znak.com"}
{"msg":"\"«Ізвинітє нічего что я по-рускі с Вамі?» — молодий «беркут» у місті Ізюм здивував. Для мене колись російськомовної східнячки це прозвучало як перемога. Був 2014 рік початок літа. Він займав позицію «проти Майдану» якого не розумів. І його злило що попереду них стоять «майдануті нацики». Але щось таки його примусило вибачитися за російську щось таке чого він і сам у собі не міг ще зрозуміти. Той самий 2014-й. Поїздка з харківськими волонтерами під Слов’янськ. Оля Руб... Читати далі"}
{"msg":"Наказую всім добре навчатися цього року. А хто буде погано - буду соромити з трибуни парламенту 🤓😉👻"}
{"msg":"Генрі Марш: ...Я намагаюся говорити пацієнтам правду але при тому прагну передати їм силу та відвагу. Деколи це надзвичайно важко. Я дуже рідко шкодую що був занадто песимістичним. Якщо все йде добре то пацієнти приємно здивовані. А якщо ти занадто оптимістичний а все йде погано то після того дуже важко. ...Якщо ви платите менше податків отримаєте гіршу медицину.... Показати більше..."}
{"msg":"ДЕВ’ЯТНИЦЯ ДО БОЖОЇ МАТЕРІ НА ЗАРВАНИЦЬКІЙ ЧУДОТВОРНІЙ ІКОНІ Пресвята Діва Марія — Мати Живого Бога... Читати далі"}
{"msg":"Мене зараз починає все більше охоплювати СТРАХ! Страх за ТУПУ ДОВІРУ людей до надбань сучасного фармацевтичного бізнесу! Сьогодні в аптеці придбаний був( не мною) начебто новий препарат !!! Враховуючи початок холодів і підготовку до ангін і грипу, І бажання всіх одужати швидко і ...... Показати більше..."}
{"msg":"Новости Крымнаша. Выпуск #1065 за 17.10.2017 «Порядочные люди не работают на оккупантов» 1. В Киеве объявлен сбор средств на помощь детям политзаключённых в Крыму. После последних задержаний оставшихся без отцовской опеки детей стало 100. Реквизиты по ссылке https://15minut.org/…/174434-v-kieve-obyavlen-sbor-sredstv-… 2. Оккупационная Росгвардия при участии бывших беркутов-убийц и понаехавших вояк провели среди керченских детей т.н. “патриотическую акцию” в рамках ... Читати далі Переглянути переклад"}
{"msg":"МОВНА ПОЛІТИКА... МИ ТА СУСІДИ"}
{"msg":"– Якого вироку Ви хочете добитися для винних? – Хочу аби їх звільнили з роботи й до кінця життя заборонили займатися лікарською справою. Мене деякі люди запитують: «А що тобі це дасть? Ти ж сина не повернеш!» Так не поверну але можливо вбережу когось від такого невігластва та змушу задуматись й надалі належно працювати інших лікарів в цій та других лікарнях. Аналогічна ситуація може трапитися з кожним. Будь-хто може потрапити в той район. Вам стане погано – той самий завор... Показати більше..."}
{"msg":"Параноя Петро Порошенко перед акцією 17 жовтня загострюється. За вказівкою з Банкової заборонили в’їзд в Україну грузинському парламентарю Кобі Накопії. Виявляється відтепер національній безпеці та обороні України загрожують люди які борються в Грузії з режимом ставленика Путіна – Іванішвілі. ... Показати більше..."}
{"msg":"Друзі! Вітаю всіх із Ханукою! Ханука – це єврейське свято свічок які запалюють на честь дива що сталося під час освяти Храму. Сирійський цар Антіох IV у 167 році до н.е. засудив іудаїзм. Тора стала забороненою книгою слідування єврейським законам – злочином. Більше того двох єврейок та їхніх малюків яким вони потай зробили обрізання стратили. Через це спалахнуло єврейське повстання. Армія була невеликою погано оснащеною. Утім їй знадобилося усього три роки аби витісни... Показати більше..."}
{"msg":"Вчора на засіданні Уряду я наголошував на тому що перед Укравтодор стоїть надважливе завдання – забезпечення якості ремонтних робіт на дорогах. А з тими хто не може або не хоче її забезпечити - маємо прощатись! Добра новина - звільнення директора Запорізького облавтодору для якого латання вибоїн звичайною плиткою і означає «якісний ямковий ремонт». Про таких \"керівників\" повинна знати вся країна. Халтури щодо ремонту українських доріг ми терпіти не збираємось! https://www.facebook.com/permalink.php?story_fbid\u003d652187664982665\u0026id\u003d100005743127343"}
{"msg":"Чи справді в Києві так погано жити?"}
{"msg":"Все трапилось раптово. Ще вчора Галина Савченко думала що здорова а наступного дня результати лабораторних досліджень показали що їй потрібно терміново звернутися до лікаря – нирки працюють геть погано. Нефролог поставив діагноз: громерулонефріт хронічна ниркова недостатність. Протягом 5 років стан можна було підтримувати плановою терапією а навесні 2017 стало зрозуміло що потрібна пересадка нирки. Про те що пересадка рано чи пізно знадобиться Галина знала й раніше т... Показати більше..."}
{"msg":"У Донецьку підірвався в авто так званий \"міністр доходів і зборів\" так званої ДНР Тимофєєв. Начальник штабу батальйону проахметівських зрадників України \"Оплот\". Заступник голови шапіто під назвою \"Рада міністрів ДНР\". Говорили всім цим ідіотам навесні 14- го - приведете окупанта на нашу землю - погано закінчите. Руській мір він такий. Вхід - рубль а вихід вперед ногами. ... Показати більше..."}
{"msg":"З інтересом спостерігаю як пропагандисти Банковій намагаються \"закрутити назад\" історію зі звільненням російських найманців відпущених вчорашнім рішенням Одеського суду. \"СБУ вже заарештувало двох з них!\" \"Одному вже пробили голову невідомі патріоти!\" \"Решта сепарів втекли ату їх! \"... Читати далі"}
{"msg":"У Кропивницькому мати 6-річного хлопчика звинувачує виховательку в знущаннях з дитини Микитка досі погано спить і часто скрикує по ночах. Мама каже що це із сином після того як вихователька покарала його за непослух. Коли побачила у дитини подряпини та синці викликала поліцію. За результатами судово-медичної експертизи в Микити розірвана слизова у роті і подряпане тіло. Більше новин дивіться на сайті http://tsn.ua/video/video-novini"}
{"msg":"притча... Мама і тато часто возили сина на літо до бабусі. Коли він підріс то говорить батькам: «Я вже великий що ви мною як маленьким опікуєтеся? Я і сам можу до бабусі доїхати!» Після деяких суперечок батьки погодились. Ось вони стоять на пероні проводжають дають останні настанови а син все твердить: «Та знаю я знаю 100 разів вже говорили...!» Тоді батько каже: «Синку якщо раптом тобі стане погано або страшно то ось тобі це...» і сунув щось дитині в кишеню. І ось ... Показати більше..."}
{"msg":"Добрий вечір Петро Олексійович. Давайте знову поговоримо про собачу будку. Тепер про вашу особисту. Ми тут з Штаб блокади торгівлі з окупантами приїхали до славного українського міста Конотоп. Через Конотоп йде одна з основних ліній торгівлі з окупантами - Російською Федерацією. Ми тут побачили дуже багато цікавого пане президенте. Виявляється вугілля з Росії йде повним ходом. І вже давно. І скраплений газ на ваші з Кононенко фірми йде повним ходом. Та ще багато чого. Хло... Показати більше..."}
{"msg":"Хлопчик втрачає шкіру Його шкіра суцільна рана. Креми примочування сувора дієта ліки – все це інколи дає тимчасовий результат. Ранки підсушуються і Вадик Богданов стає схожий на звичайного 3-річного хлопчика. Лише без вій та брів. Як на цьому фото. Та прояв хвороби зовні – лише верхівка айсберга. У 1,5 роки після проби манту в хлопчика сталася сильна алергічна реакція. Дерматолог порекомендувала відправити малюка на море – там стало тільки гірше. Шкіра почервоніла розпу... Показати більше..."}
{"msg":"Красуні ми так звикли до буденних речей що навіть не помічаємо важливих дрібниць що безпосередньо пов’язані з ними. Наприклад миття посуду — це десять хвилин полоскання рученят в гарячій хлорованій воді з хімією від контакту з якою нашим рукам доводиться не солодко. Так можна купувати миючі засоби із додаванням кремів і зволожуючих бальзамів але від цього в них не стане менше шкідливих речовин що погано впливають на ніжну шкіру жіночих ручок. Саме тому ми рекомендує проводити прибирання та миття посуду в гумових рукавицях що збережуть ваші рученята та залишать їх гладенькими та здоровими😊 #eva #eva_ua #прибирання #посуд #чистота #шкіра #догляд"}
{"msg":"#Мадагаскар Ночью не спалось. В пепелище еще был малиновый жар. Я накидал туда дров и вскоре огонь осветил меня и две палатки рядом. Из одной звучало мирное похрапывание а из другой вылез собственно я сам. От нечего делать налил \"Мирненської\" воды в котелок и покурил пока она закипела а потом ножем снял посудину и щедро закинул в нее чая.... Читати далі"}
{"msg":"Самоорганізація небайдужість готовність допомоги у біді – підвезти розмістити. Ці ключові прояви людяності для мене звучать гучніше за розрив снаряду будь-якого калібру у Калинівці. Вони гучно показують що у нашій країні не все так погано і ми готові разом долати проблеми будь-якої складності гуртуючись перед бідою. Непрямих доказів того що саме диверсія стала причиною займання складу боєприпасів поки немає та й навряд будуть. Але очевидно що спецслужби агресора вико... Показати більше..."}
{"msg":"Про депресію флешмоби та утюги!"}
{"msg":"Сьогодні - важлива дата: 45 рр. тому стартувала інша куди менш відома (і досі дуже погано вивчена) \"гібридна війна\" Кремля проти України - т.зв. спецоперація КГБ \"Блок\" жертвами якої стали десятки тисяч людей (сотня-друга \"відсидентів\" про яких згадують - то була тільки вершина айсберґа). Почалась \"темна доба\" \"щербиччини\" - на цілих 17 рр. (Щербицьким Москва замінила Шелеста пізніше в червні 1972-го коли каток репресій уже був розкручений на повну.) Коли сьогодні нарік... Показати більше..."}
{"msg":"Результати опитування в группі ветеранів нашого батальйону. Батальйон \"Донбас\" в більшості проти. Хто такі \"Внутрішній корпус батальйона \"Донбас\"\" - знаю погано а те що знаю не робить їм честі. (попередній варіант посту стер бо зі злості перекрутив оборотів)"}
{"msg":"Коли справи наші йдуть задовільно то радіймо благословляючи Бога що дозволяє нам зростати. Коли ж справи йдуть погано то радіймо та благословім Бога що дає нам змогу відчути солодкий тягар Його Хреста."}
{"msg":"Якось так склалось що євреї примусили світ говорити про них або тільки добре або нічого. А про Україну стає все моднішим говорити багато і погано. Над цим питанням розмірковує і згадує історії з власного життя Олена Косенко українка яка мешкає в Іспанії."}
{"msg":"ℹ️Ukr/Eng ЛУГАНСЬКА ХУДОЖНИЦЯ ІРИНА МЕЗЕРЯ ПРЕЗЕНТУВАЛА В УЖГОРОДІ ВЛАСНИЙ ДОРОБОК / THE ARTIST FROM LUHANSK IRYNA MEZERIA PRESENTED HER OWN WORKS IN UZHHOROD 20 вересня 2017 року у приміщенні Закарпатського музею народної архітектури та побуту відбулося відкриття персональної виставки робіт мисткині з Луганська Ірини Мезері. Допомогу в організації надали управління культури національності та релігії Луганської ОДА Луганський обласний центр народної творчості та управління ... Читати далі"}
{"msg":"Міжнародний день людей з порушеннями слуху... Багато років працюю по захисту прав людей яких суспільство і влада обмежують та дистанціюють від загалу чуючих. І коли наш загал чуючих не чує цих людей то я себе запитую: \"А хто ж тоді глухий?\" Це така сумна філософія дискримінації та обмеження в правах громадян які мають порушення слуху. А ще на жаль загал нечуючих звикає й формує стереотипи і просто звичку що їх ми вже ніколи не почуємо. Так виникає і зростає прірва соціа... Показати більше..."}
{"msg":"PS. До сліз зворушила комуністка 80-х та полум\u0027яна свободівка 2000-х Ірина Фаріон яка кинулася розміщати свої дописи на блогах УП щоб врятувати \"рядову Раєн\" тобто Юлю. Але ж треба було розмістити 18 статей і тоді мій допис би щез з першої шпальти. Ну дуууже вже Путіну погано що так палить свою клієнтелу:)"}
{"msg":"РОЗВАЖАННЯ на 18 вересня: Час використаний на славу Божу та спасіння душі ніколи не є погано використаним часом."}
{"msg":"Велике інтерв\u0027ю бойового генерала Oleg Mikats. Прочитайте ссилку - дуже цікаво. ..... – Зараз триває так зване “шкільне перемир’я” (на момент запису інтерв’ю в зоні відповідальності ОТУ “Луганськ” впродовж більш ніж двох тижнів зберігався режим тиші після цього ситуація дещо загострилася – “Апостроф”). Противник дійсно дотримується домовленостей і не обстрілює наші позиції?... Показати більше..."}
{"msg":"Ну Петро Олексійович ну плут :). Коли зад починає припікати його кризовий центр працює дуже швидко. Пройшло лише кілька годин після заяви сумної конячки Лаврова (з вимогою до Порошенка припинити торгівельну блокаду) як архітектори собачих будок вже підготували заходи протидії. З початку вийшла заява криворізького АрселорМіттал про те що вони \"занепокоєні блокадою\". При цьому ця заява дуже дивна і смішна. З одного боку вони чесно визнали що східний регіон як джерело по... Читати далі"}
{"msg":"13-річному Вадиму терміново необхідна операція зі встановлення внутрішньосерцевого імпланта (оклюдера) оскільки в нього вроджена вада серця – перимембранозний дефект міжшлуночкової перетинки. Це дуже поширена і підступна вада яка викликає легеневу гіпертензію якщо її вчасно не закрити. Про цю ваду батьки знали практично від народження дитини. Але їм пропонували робити відкриту операцію на серці і батьки відмовились. Але йшли роки Вадимчик почав дорослішати і вада почала... Показати більше..."}
{"msg":"«Не варто думати що стрункість – це гарантія задоволення життям» – вважає психолог Наталія Холоденко."}
{"msg":"Професор Панфілов: Російська мова для Російської імперії а потім і Радянського Союзу була завжди головною зброєю й об\u0027єднувальним чинником. Оскільки російські царі любили захоплювати чужі території то захоплені народи зазнавали мовної та релігійної асиміляції. Здавалося що імперська політика мала зникнути але Володимир Путін її відновив. Черговою жертвою може стати Вірменія."}
{"msg":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"msg":":O Повчальне але щось ми погано вчимося. http://viche.net.ua/…/blohy…/item/arestovich-yakshho-b-vi-zn"}
{"msg":"НАРОДЖЕННЯ ФЕМІННОСТІ З ДУХУ БЕСПОРАДНОСТІ. Підсвідомість створена так щоб забезпечувати вдалу охоту та виживання. І ось ця машина заточена під битви з дикими звірами потрапляє в сучасні міста - місця зі штучно завищеним порогом безпеки та комфорту. ... Читати далі"}
{"msg":"В Лісабоні перейшовся туди-сюди - маєш квадріцепс мрії невтамовний апетит і двадцять компліментів. Це якщо губи червоним намалювати. Без цього ти невидима і не скажу що це так вже й погано. Тут кава така що на замок святого Юрія можна вибратися із швидкістю тук-тука екстра класу - того що з пропелериком замість кондиціонера. Трамвай 28 підозріло схожий на міньйона чекають як манни небесної принагідно заїдаючи тужливі фадо енною порцією солодкої манки в слоєній (? чи я... Показати більше..."}
{"msg":"10 порад молодим від тих кому за 40 «Якби я міг повернутися назад і почати все спочатку я б почав харчуватися здоровою їжею і займатися спортом без зупинки. Тоді я знаходив собі виправдання але не уявляв наслідки». Письменник і підприємець Марк Менсон звернувся до передплатників свого блогу старше 37 років з проханням поділитися своїм життєвим досвідом. ... Читати далі"}
{"msg":"Це варто почитати всім хто вважає що собаки і малюки в одному домі - погано"}
{"msg":"А це точно все нелегально і потребує втручання СБУ ?! Використовувати казенну електроенергію на халяву це дуже погано - будь то державне підприємство чи будинковий лічильник. І за таке по руках треба бити. Але ж я так розумію хлопці та дівчата в такий хитрий спосіб гроші заробляли. Заводили в країну валюту. З опису чітко не зрозуміло але обнал цих коштів передбачав конвертацію в гривню. Покращення платіжного балансу і все таке. Можливо варто допомогти легалізувати такий бізнес?"}

