{"isPositive":false, "message":"Та це погано. Тепер буде багато черг. І ось ще - остання маршрутка відправляється біля десятої години вечора і вона битком забита. І що тепер людям робити? Пішки йти 20-30 км?"}
{"isPositive":false, "message":"«Коли ми заборонили російські соціальні мережі нам довелося пояснювати європейському уряду що через них розповсюджується пропаганда та мова ворожнечі. Нас погано розуміли» — Іванна Климпуш-Цинцадзе."}
{"isPositive":false, "message":"Якщо президент продажна курво то поряд якесь блядво і товчеться ... погано що з молодих літ совість загубили..."}
{"isPositive":false, "message":"Тобi погано шоле"}
{"isPositive":false, "message":"спілкування заради спілкування то не так вже й погано якшо ми не пара звичайно *жду потапа і камєнскіх*"}
{"isPositive":false, "message":"- Діду а чому ми так погано живемо? - А тому внучёк що ці кляті москалі подарували нам незалежність. 🤔"}
{"isPositive":false, "message":"головне щоб міст не йобнувся"}
{"isPositive":false, "message":"дуже погано впливаю на людей"}
{"isPositive":false, "message":"Встала така схарена ) погано сплю третій день. Скоро приїде мій тату майстер і я думаю як себе стримати ) роботи не зробила ніякої. Душ не допоміг. Пішла наїлась цукерок П’яна вишня не вставило. Я ніби в сні якоїсь дуже дивної людини. Рандом якийсь кругом !"}
{"isPositive":false, "message":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"isPositive":false, "message":"-Діду а чому ми так погано живемо? - а тому внучёк що ці кляті москалі подарували нам незалежність."}
{"isPositive":false, "message":"Це погано ... Треба лікуватися ! температура є?"}
{"isPositive":false, "message":"Це коли працює соціально-правове явище що характеризує організацію і функціонування суспільства і держави на правових засадах. Це не є погано. ... Поки що це альтернатіва гіршому."}
{"isPositive":false, "message":"погано в тебе щось виходить"}
{"isPositive":false, "message":"Дуже погано"}
{"isPositive":false, "message":"Астрономи виявили що атмосфера Урану погано пахне #UKROPNEWS https://t.co/eseSWwZZit"}
{"isPositive":false, "message":"погано що почали СМИ. Краще б прокуратура !"}
{"isPositive":false, "message":"Ага економіка росте безробіття знижується до історичного мінімуму п рейтинг впав ... Ось вона сила маніпуляції та брехні лівацьких-ліберальних ЗМІ якими є 80% ЗМІ США. А країні справже відродження а вони зомбують населення на Все погано."}
{"isPositive":false, "message":"МОЗ- організація де працюють самі бізнесмени: по ЗМІ ми чуємо тільки засоби лікування(набридло-остогидло ) по ТБ -одні гидкі політики які PR-аряться.Практично відсутня повноцінна інфа про дії МОЗ.Наскоком нічого не можна вирішити тільки виходить погано.Сумно"}
{"isPositive":false, "message":"Креатив це добре. Але погано плутати його з кретинизмом. Я взагалі проти того щоб прапори на дупу надягали потрібна повага до символів. А як ще й якісь чужинці його ріжуть і використовують як лахміття та ще й в такому дурному контексті 😡 Нема слів ! ! ! https://t.co/53we3EIKuN"}
{"isPositive":false, "message":"Там не вліз в скрін останній пункт: Порохобот - це корисний довбойоб. Але і так не погано"}
{"isPositive":false, "message":"Рубрика: Єбануться. В польском городе Свебодзине одна из самых известных в мире гигантских статуй Иисуса Христа начала раздавать интернет. І це не фейк це правда ! #АТОж нема інтернету згадуйте а іноді і кляніть Христа шо погано роздає. Бажано на польській зміїній мові. #СніГУР https://t.co/xLt68pFUPa"}
{"isPositive":false, "message":"В армії немає святих людей. Їм просто тут не місце. Та й сам Ісус Христос ймовірно через пару місяців такого життя проповідував би виключно матом. Війна - справа брудна війна - це погано. А солдат щоб вижити і перемогти повинен це погано робити https://t.co/Sr0qjNPqt0"}
{"isPositive":false, "message":"Так незручно коли ти просто сидиш на сходах для вдалого кадру у метро це все знімають десь здалека в люди один за одним підходять аби запитати чи тобі часом не погано"}
{"isPositive":false, "message":"Якщо там в Україні все так погано то чого ж ти так туди рвешся мішико?"}
{"isPositive":false, "message":"Приснилося що я б'ю Порошенка в супермаркеті. Всім що є а потім головою об підлогу."}
{"isPositive":false, "message":"А сам то чого рідну мову не вживаєш? погано знаєш туго входить? Що ж ти на мові окупанта пишеш? Польський вчиш?"}
{"isPositive":false, "message":"Продовжую тестувати можливості біржі #bitmex. Сьогодні за 30 хвилин вдалося зробити 4 угоди з невеликою різницею в пунктах. Розмір ордерів - $30. Результат + $4 або бл. 13%. Не погано але слід враховувати що була сприятлива ситуація на ринку."}
{"isPositive":false, "message":"погано канєшно що я не фотограф а всього-навсьго якийсь зачуханий інжєнєрішка. Так був би зараз першим хлопцем на селі"}
{"isPositive":false, "message":"воно вже давно ... і багато а що до виборів тут питання відкрите є підозра що цей рік буде таким що у борцунів та поцреотів просто не буде шансів ... він вже почався і йде дуже не погано"}
{"isPositive":false, "message":"погано нічим не капаєш? чекаєш коли пойде?"}
{"isPositive":false, "message":"Здається в мене зір за останній час дуже погіршився В окулярах навіть починаю погано взнавати людей. Аж страшно іти до окуліста"}
{"isPositive":false, "message":"Ну що мені іще раз написати що все погано чи почитати інфу на завтра?"}
{"isPositive":false, "message":"хуйловчик мені відніше ) до речі чого ви його так не любите? чому вся вата і хуйловата так його ненавидить? якщо так все погано нам робить - ви за таке діло маєте йому апендикс через сраку язиками вилизувати ... але чомусь ні ) "}
{"isPositive":false, "message":"Якщо погано треба лікуватися."}
{"isPositive":false, "message":"92 дні 🙈 Боже це так мало коли все добре але так багато коли все погано .. 92 дні я в шоці 😱 😭 "}
{"isPositive":false, "message":"Зовсім все погано у Боттічеллі з Христом https://t.co/QWjFG0xJj6"}
{"isPositive":false, "message":"максимально заперечую розумова складова у мене максимально погано розвинута відсутність логічного мислення і взагалі т у п а"}
{"isPositive":false, "message":"Хтось каже що погано– це коли ти мрієш багато ... Нііі погано– це коли тобі немає про що мріяти..."}
{"isPositive":false, "message":"На жаль але зараз такий принцип до медіа-продуктів погано застосовується. Мало шедеврів. Більше якісний проходняк. Тому варто дивитись в момент виходу а оцінювати (правда для чого ) вже потім."}
{"isPositive":false, "message":"На Чернігівщині поліцейські застосували сльозогінний газ проти чоловіка який заявив що вони погано працюють - https://t.co/Qo1hb60HFH https://t.co/w8VTDA3VaE"}
{"isPositive":false, "message":"Я як ці тести подивилась мені аж погано стало Таких тупих завдань навіть на численних олімпіадах і конкурсах не бачила Серйозно"}
{"isPositive":false, "message":"погано звичайно що вірмени не хотіли жити в Вірменії так як зараз живемо ми в Україні. Була надія що ми будемо в цій дупі не одинокi. 😑"}
{"isPositive":false, "message":"Чогось так погано на душі шо капець"}
{"isPositive":false, "message":"Хочеш пожалітися на те як погано не жалієшся щоб ніхто не хвилювався сидиш і давиш все в собі в якийсь момент починаєш усвідомлювати абсурдність поганого смієшся з своїх слабкостей усміхаєшся назло всьому ... Один з моїх рецептів щастя"}
{"isPositive":false, "message":"«Тобі буде погано без мене але зі мною ще гірше..»"}
{"isPositive":false, "message":"слово погано не написав тому я доповнила"}
{"isPositive":false, "message":"Щось у мене дуже погано з географією.Чорногорія це у Сибіру?"}
{"isPositive":false, "message":"Знаю що це не смішно зовсім але сьогодні на парі викладачка замість гамбург сказала гамбургер я ледве стрималася. Як же все погано Гель."}
{"isPositive":false, "message":"Напевно Путін і Порошенко сьогодні погано спатимуть. https://t.co/vng3LvT19D"}
{"isPositive":false, "message":"Точно кожен хто думає своєю головою тобто свідомий і не є рабом Росії - хворий. Та ні свідомий(сознательний ) то якраз ознак здорової людини а як для тебе це погано - то у мене сумний діагноз для тебе. Нічого і тебе вилікують від українофобії і нацизму."}
{"isPositive":false, "message":"Коли вже той дощ впаде Мені так погано на погоду ще ніколи не було ...."}
{"isPositive":false, "message":"Ну це було давно і я до того могла кидати 8 ложок цукру в чай тепер ледве 2 і дуже мало їм солодке. Але останнім часом я забагато нервую і зриваюсь на солодке тільки так. Тим не менш мені якщо багато цукру з'їсти то одразу погано Ну в мене був жосткий місяць зовсім без цукру"}
{"isPositive":false, "message":"Україна входить до першої десятки країн-донорів міжнародних мігрантів у світі. До 4 млн українців – трудові мігранти. Але все не так погано як здається. Детальніше в аналітичній записці ЦЕС «Скільки українців поїхало за кордон і що державі з цим робити»: https://t.co/6lp3o29hyL https://t.co/lSXdcLIgY7"}
{"isPositive":false, "message":"Надіюсь я себе просто накручую і все не на стільки погано як мені здається 🙂 "}
{"isPositive":false, "message":"Точно кожен хто щось робить хороше і каже про це - то це погано то це піар. Як самі робити не вмієте то вчіться а не заздріть."}
{"isPositive":false, "message":"Звичайно ! ) ) ) Там всі такі. Я не розумію чому всі досі так дивуються ... Звичайні люди пиздять те що погано лежить..."}
{"isPositive":false, "message":"Сергій Ребров прокоментував свою відставку із Аль-Ахлі Виявляється справи йшли дуже погано 😨 🔥 🔥 Усі подробиці тут ⬇⬇ https://t.co/vFbL3mmTN4 https://t.co/sb3mqG1Fcz"}
{"isPositive":false, "message":"Нажаль для України людина що має звичку купляти не освіту а лишень скоринки(Діплома про висщу освіту ) не мае не тіки тями але й зиску чому-небудь навчатися тіки КРАСТИ що чи то добре чи то погано лежить..."}
{"isPositive":false, "message":"У знайомої замовник проекту був з америки але індус. Постійно панікував кричав шо все погано і не так кнопка не жметься фіча не фічиться."}
{"isPositive":false, "message":"Остається тільки радуватись шо не все так погано як у людей вєсом 150-200кг. Тіпа із людей які щас дєскутірують або просто наблюдають за цим твітом немає таких проблєм. А оця погоня за модельними ідеалами не всім йде просто це все стадна хуйня жоско худать не жрать здохнуть"}
{"isPositive":false, "message":"То що мене дивує: Найбільше в такі моменти я ненавиджу. І.. Чи ненавиджу я людей через яких це сталось? Ні. Чи ненавиджу я людей які мене оточують і не усвідомють як мені погано? Ні ! Чи ненавиджу я себе? Так ! Так вашу мать. Це все я ! Я винна що так сталось. Я і розплачуюсь."}
{"isPositive":false, "message":"Добре що всі мої колишні погано бачили можна не здороватися якщо зустрінетесь на вулиці тебе все одно не помітять. Чи не захочуть побачити? ... А може це ще один показник що зрячій людині я не можу сподобатись? 😐"}
{"isPositive":false, "message":"А то там Бребенскул видно? А то щось погано пригадую ... Юале точно пам'ятаю що воно десь поруч..."}
{"isPositive":false, "message":"Чому ж так погано? 😫 https://t.co/VAIWYR6z2r"}
{"isPositive":false, "message":"Рідко коли буває настільки погано"}
{"isPositive":false, "message":"А росіяни перед в'їздом в Україну заповнюють заяву про визнання Криму українським? Ні? погано."}
{"isPositive":false, "message":"Ви не праві вибачте але краще б їх звідти прибрала поліція - я згодна що вони можуть розвести срач і скопище бардаку де завгодно але прибирати їх повинна влада потрібно цього вимагати від неї.Такі акції від незрозумілої організації можуть скінчитися погано як ввійдуть в смак..."}
{"isPositive":false, "message":"погано що ідею потепління не дають критикувати."}
{"isPositive":false, "message":"В Крiм? Фу як погано..."}
{"isPositive":false, "message":"Люди я люблю вас але давайте я напишу що все погано можна я пристрелюсь і це нарешті закінчиться і ніхто не спитає що не так. Пореплайте інші твіти. Не ті де я хочу виплеснути емоції. Будь ласка"}
{"isPositive":false, "message":"Все так. Хочу щоб в моїй Країні всі жили добре. Це погано? По різному. Хай хоча б патріотами були б а не прошмандовками за грощі."}
{"isPositive":false, "message":"давно не почувала себе настільки погано фізично"}
{"isPositive":false, "message":"Будьте обережні із травневимихрущами вони можуть зробити дуже погано ушкодження очей волосся"}
{"isPositive":false, "message":"погано треба з ножичком"}
{"isPositive":false, "message":"Увікмнить для себе Україну(с ) Ви думаєте Бєркут погано володіє українською чи Кєрнос з Добкіним?"}
{"isPositive":false, "message":"МЕНІ погано МАТІНКО НЕСИТЬ МЕНІ ЩОСЬ ЗАСПОКІЙЛЕВЕ Я НЕ ТРИМАЮ СЕБЕ"}
{"isPositive":false, "message":"Невже все так погано ... нда https://t.co/ze0L9XLFBL"}
{"isPositive":false, "message":"Мені аж погано зробилося. Жах."}
{"isPositive":false, "message":"Насправді це ідеально коли таємний краш стає реальним крашом Але коли він бфф по сумісності це погано"}
{"isPositive":false, "message":"Та нічим...день відмучавсь..а потім норм.. Коли зовсім погано то укол демідрол+анальгін"}
{"isPositive":false, "message":"Мені погано мож коя відволічуся"}
{"isPositive":false, "message":"Нитики замовкніть і не пишіть нічого. Навіть якщо одній однісінький людині стане добре від цієї акції припускаю одній людині. Вже не дарма. Що ви за гниди такі задовбані крім повної зневаги до людей.є про що ЩЕ написати? Вам погано - не псуйте людям настрій. #тупі_істоти"}
{"isPositive":false, "message":"Нє вчора також було погано..."}
{"isPositive":false, "message":"якщо сьогодні погано значить вчора було добре. ага ?"}
{"isPositive":false, "message":"Значить наші роблять дорого і погано.Більше причин не бачу. Закони ринку ніхто не відміняв."}
{"isPositive":false, "message":"Ти що. Навіть не збирався. Ну коротке і коротке. Чим погано? Ти дуже болісно на все реагуєш."}
{"isPositive":false, "message":"Шо ж так погано....наче мене катком переїхали разів 20....слабкість голова болить ... І бідолашний мій животик. ... 😭 😭 😭 "}
{"isPositive":false, "message":"Моя мама непереносить молоко. А я все свідоме життя його обожнювала. І от вже другий раз п`ю какао бачу оцю шкірку і мені свідомо робиться неймовірно не добре. Зароджується думка що може мені передалась антилюбов до молока генетично. І це жахливо погано бо я обожнюю какао."}
{"isPositive":false, "message":"Так навчання в Україні має бути лише українською так само як і чиновники всіх рівнів мають на роботі спілкуватися лише українською.Через декілька років спокійно отримаємо результати. А звинувачувати одне одного то погано погано для України яка в нас єдина."}
{"isPositive":false, "message":"Тобто це не жарти ... У Заліссі все погано https://t.co/Cj5TaNGWqQ"}
{"isPositive":false, "message":"я щиро надіюся що Микитюк не вирішить мене завтра опитувати інакше буде дуже погано настільки погано що неможливо описати наскільки"}
{"isPositive":false, "message":"старайся бо це погано закінчується"}
{"isPositive":false, "message":"надіюся що завтра заключу медогляд і заб'ю на це. дуже не люблю церкви і лікарні. погано там стає."}
{"isPositive":false, "message":"Та не все так погано. Уявіть замість Терентьевьіх -- Порошенок нових помещиков та нових селян ... Не так усе погано !"}
{"isPositive":false, "message":"Дівчєта мені погано Вмираю від польського тв Мать мая женщіна"}
{"isPositive":false, "message":"Ось приклад того як погано коли лізеш воювати до нас а не знаш нашу мову ... Як гуцули сєпара допитували ... https://t.co/czGCSwwluY"}
{"isPositive":false, "message":"погано харчувався не виріс ) https://t.co/3dsuXhiw0n"}
{"isPositive":false, "message":"Не дивуюсь. В Полтаві дійсно все погано. Дуже погано. Якесь потрачене місто. https://t.co/TkCCwiogPQ"}
{"isPositive":false, "message":"І так же ш погано зачєм мене добивати? 😭 "}
{"isPositive":false, "message":"Мені не вистачає нашої єдиної України нашої цілісності взаєморозуміння між народом...Де це все? Повернеться чи це нам? Ми стали жорстокі злі...Це дуже погано ... https://t.co/T4hEUOBQNU"}
{"isPositive":false, "message":"мені погано хочу спати"}
{"isPositive":false, "message":"Українці Українців не погано і так вбивають Росії це навіщо робити ! Краще зачекати ! Чому не почати антикорупцію з Верховної Ради з повною відповідальністю? Хватить дивитись на Росію в нас проблем мало? ! Ганьба !"}
{"isPositive":false, "message":"Вас #медіабляді треба регулярно і цілеспрямовано бити гривнею через суди. Якщо ви не в змозі досі засвоїти що брехати - погано."}
{"isPositive":false, "message":"Ото ти заразив мене песимізмом ... Тепер я думаю що все погано..."}
{"isPositive":false, "message":"Так кажеш наче борделі то погано !"}
{"isPositive":false, "message":"Лементу не було.А ви наголосили що село воно таке-краде можуть тільки красти- от я навела приклад міста а про село не розказуйте- півжиття прожила в ньому півжиття в місті- висновок: крадуть кругом що на погляд злодіїв погано лежить.Люди однакові-і хороші і погані кругом."}
{"isPositive":false, "message":"І може не так все і погано якщо ти ще можеш відчувати красу в таких моментах"}
{"isPositive":false, "message":"Що ти такий песимістичний. Все погано бути не може..."}
{"isPositive":false, "message":"Тян в мене канєшно ну дуже гарна але настільки ж тупа. В дівчат взагалі погано з цим балансом"}
{"isPositive":false, "message":"зараз я не те щоб ні риба ні мясо я рибка яка намагається стати мясом таким жостким щоб погано жувалось"}
{"isPositive":false, "message":"іноді я сижу пів години що б понять ті слова які ти пишеш на англ іноді питаюсь вбить в переводчік це шо б в тобі трохи стало легше не парься/хотя цікаво як погано я б прошла цей тест кинь ссилочку"}
{"isPositive":false, "message":"Шукали причину чому мені так погано. Зійшлися на тому що в мене побічні ефекти від таблеток Будемо сподіватися що від них"}
{"isPositive":false, "message":"завжди казала що це притон сатани !👿щойно діти з Білорусі були на екскурсії в лаврі (підори включають в обов'язкові екскурсії ) так двом дітям стало там погано !"}
{"isPositive":false, "message":"От зачем питається мужик якщо є Бакі яка після важкого тижня заобіймає поцілує скаже що я красіва ще й додому проведе коли геть погано стало?"}
{"isPositive":false, "message":"Ненавиджу вихідні. Через таку кількість вільного часу починаєш думати про те що немає людини на яку можна було б поклястись що все що ти робиш не приносе ніякої користі і що в твоїх стосунках вже давно все погано."}
{"isPositive":false, "message":"Так і не сидить.Це погано.От за це і ненавидять люди зараз владу."}
{"isPositive":false, "message":"Отак на останньому році навчання й дізнаєшся що 42 роки тому з твого університету випускався Алі Мохамед Шейн – діючий сьомий президент автономії Занзібар (Танзанія ) . Було б погано якби цим пишалися але забуття ще гірше."}
{"isPositive":false, "message":"Яма на ямі - то дійсно погано але ж Палій історик а не дорожник. Тому він їх не відремонтує."}
{"isPositive":false, "message":"Однак у такому вигляді ця норма надає можливість для зловживань та банального здирництва з суто формальних підстав. Це дуже погано."}
{"isPositive":false, "message":"Думала що мої пи*дростраждання закінчились. Виходить що погано думала. Не закінчились."}
{"isPositive":false, "message":"Як же погано цілий день 😣 😷 😿 😿 😿."}
{"isPositive":false, "message":"Точно ! Хоча ми погрожували пустити його на пояси якщо буде погано вести себе"}
{"isPositive":false, "message":"20-го квітня світ облетіла страшна звістка про смерть шведського діджея та продюсера Тіма Берглінга відомого як Avicii. Це дуже погано...Я не вірю в це...Співчуваю ... https://t.co/gAXejT1yWj"}
{"isPositive":false, "message":"Вертаюся додому під гуртожитками #ЛНУ бавляться діти (років 4-5 ) здається в піратів ... Один пацан іншому: - Капітане мене вкусила піранья ! Мені дуже погано ! Капітан твердим і командирським тоном: - Ану не жалійся ! ! !"}
{"isPositive":false, "message":"ага значить такі не єврей. От і добре. Тільки яке Ви маєте право живучи теж в еміграції дорікати іншим емігрантам? і вчити нас як жити пишучи тут же що це погано?"}
{"isPositive":false, "message":"Так хочеться велику пачку чіпсів з колою завалить але розумію що потім буде погано"}
{"isPositive":false, "message":"з медициною - не все так погано. Онлайн-запис в поліклініку на кокртерний час і т.д. і це працює щонайменше у випадку дитячої поліклініки поруч."}
{"isPositive":false, "message":"Боїшся що роботи а недалекому майбутньому заберуть в тебе роботу то будь для них корисним. Працюй на компанію яка їх виробляє ... Якщо ти вже там але досі боїшся то просто погано вмконуй свою роботу #роботи #робототехніка #майбутнє #поганаробота #сциклі #нахвоновопше"}
{"isPositive":false, "message":"А ти бояру з дитинства глушити?Працювати не гріх !Чи краще скавчати як все погано нема роботи і таке інше.Ага нема роботи....кваліфікації немає-директором не беруть а швабру тягать краще в ЕС ! Українці-в Польщу поляки досі їздять на заробітки в інші благополучніщі країни Європи."}
{"isPositive":false, "message":"Пфффффффффффффффф. О так вбивають терористи - погано фу. Вбивають моєю зброєю Союзники чи Росія - ура ! ! !"}
{"isPositive":false, "message":"Тобто настільки погано?"}
{"isPositive":false, "message":"Це не так вже й погано"}
{"isPositive":false, "message":"- я погано знаю математику - та ти просто гуманітарій - нє я просто тупий"}
{"isPositive":false, "message":"тоді цілком зрозуміло чому в Криму нашу патріотку ніхто не чіпав. в неї була криша -Медведчук. зрозуміло що її імя розкручували для нас. не зрозуміло чи настільки погано у Вони з кадрами що вимушені працювати з такими жадібними дурепами"}
{"isPositive":false, "message":"Вже давно не 16 Вже погано зранку"}
{"isPositive":false, "message":"Мушу зауважити що ООН з гуманітарки дуже багато чого у нас робить і проводить. Без них було б дуже все погано. https://t.co/lzevITTQZr"}
{"isPositive":false, "message":"Ой бляяяя пізда канєшно до свадьби заживе не парься но пальці як потрібні не закриті тому не так все погано"}
{"isPositive":false, "message":"Кураторша поставила мене відповідальною за евакуацію в корпусі і в гуртожитку щоб я навчилась відповідальності бо погано ходжу на пари Нехай вони спочатку викладачів грузять які на пари не являються бо їм теж відповідальності не завадило б"}
{"isPositive":false, "message":"ТІКАЙ З СЕЛА ТОБІ ... ... погано БУДЕ https://t.co/bZkvRIdu5d"}
{"isPositive":false, "message":"Цікаво а коли на 112-му планують розповісти глядачам що на Росії не все так погано як вони уявляють?.."}
{"isPositive":false, "message":"Це добре але погано що тільки в Києві у нас ще є багато міст та містечків де живуть люди."}
{"isPositive":false, "message":"Порушення прав в днр Блокування україною рос сайтів та нездатність захистити лгбт? все дуже погано"}
{"isPositive":false, "message":"опа а оце погано швидкого одуження"}
{"isPositive":false, "message":"Згодна на 100% особливо щодо впливу церкви. У містечку моїх батьків є українська і московська ц. і на свята чую постійно балачки хто куди ходить. Це розділяє суспільство і це дуже і дуже погано під час війни - що не зрозумілого?"}
{"isPositive":false, "message":"Місто погано вмитих людей"}
{"isPositive":false, "message":"Чи ми погано пояснюємо чи вони не слухають от і не порозуміння. Да Софа я обещал любить тебя вечно но ведь не непрерывно.(с ) "}
{"isPositive":false, "message":"шось погано ви дивились :("}
{"isPositive":false, "message":"Якщо я погано сплю мені обов'язково треба закидатися якимось снодійним подвійною дозою Таке у голову лізе що хоч зараз вішайся"}
{"isPositive":false, "message":"Ніколи 🐷 🐶 не жили так погано як за президентства Порошенка"}
{"isPositive":false, "message":"Один з двох? Щось ви погано знаєте замки України Кам'янецький Мєбжибож Хотин А ще є Збараж Підгірці Золочив Ужгород Мукачево і т. п."}
{"isPositive":false, "message":"Дуже погано ("}
{"isPositive":false, "message":"Лікар погано пришив."}
{"isPositive":false, "message":"Дуже погано як було так і буде на жаль"}
{"isPositive":false, "message":"А бо то Весні весна на думці 😈 погано зуби тирнетносіям повибивала !"}
{"isPositive":false, "message":"Доречі так я так і мию тільки з милом бо порошок агресивний та вимивається погано."}
{"isPositive":false, "message":"Щось Твіттеру знову погано..."}
{"isPositive":false, "message":"У метро якийсь мущинчик хотів познайомитись. Плюс: я не так вже погано виглядаю після роботи. Мінус: не дуже виглядав мущинчик. Тож наводить на думки."}
{"isPositive":false, "message":"погано змазує?"}
{"isPositive":false, "message":"Тому що заздрісне нице рахування чужих грошей не викликає ЖОДНИХ емоцій крім презирства оскільки мотивація викривачів погано хапнув бо хапнув не я - є очевидною для ВСІХ. Не целочькі ці облічітєлі а потворні хвойди які просто не мали можливості зганьбитися..."}
{"isPositive":false, "message":"Перше не погано но друге значно ліпше !"}
{"isPositive":false, "message":"У мене погано працює 4G ось така відповідь https://t.co/9tzo4e6ufG"}
{"isPositive":false, "message":"Тупо не переношу купляні торти (Ну може там один тільки нрав ) А це сьогодні з'їла кусок І вот Мені вже погано"}
{"isPositive":false, "message":"Петро цигикал PS глузувати з прізвищ це погано https://t.co/BaULuKtpbi"}
{"isPositive":false, "message":"ну да США це погано але що краще було б мацьква?"}
{"isPositive":false, "message":"Твітер- це як друг якому ти пишеш тіки коли тобі погано"}
{"isPositive":false, "message":"Спалений останній на сьогодні розіп'ятий хлопчик. Хто буде погано поводитися-чекає пекло. https://t.co/v51VEx1pwV"}
{"isPositive":false, "message":"в середньому. з точки зору загального то погано звісно бл вольових людей мало і вони вимирають."}
{"isPositive":false, "message":"Не ну а шо...що ми погано заробляємо чи погано живемо https://t.co/EshV7pB1bG"}
{"isPositive":false, "message":"Росія - погано освічений зек з великим строком відсидки якого випустили на свободу після падіння берлінської стіни і ще й дали можливість украсти грошей а тепер хотять вмовляннями достукатись до його совісті."}
{"isPositive":false, "message":"Оладка побачила твіт і зразу пред'явила за базар. Викладач хоть і пояснює але це не змінює той факт що на парі - скучно. Пара йде дуже туго і тому мені погано. Надіюсь тепер не буде ніяких непорозумінь."}
{"isPositive":false, "message":"Маючи минулорічний інсайдерський досвід я побачила що вони часто говорять цілковиті нісенітниці про виконавців бо погано перевіряють факти ... 🙁"}
{"isPositive":false, "message":"Те що ви написали свідчить що ви ТОЧНО не уважно і погано слідкували за ним. Ви б його тексти і статті прочитали."}
{"isPositive":false, "message":"Їх багато. Це погано але це так..."}
{"isPositive":false, "message":"Гарний у вас головуючий закон про декомунізацію згадав одразу. Типу що це не він зробив погано вдаеться приховувати довбойоба в собі."}
{"isPositive":false, "message":"погано менi"}
{"isPositive":false, "message":"Твіттер погано допомагає від вушного болю (а я-то думав ) . Доведеться посеред ночі шукати ібупрофен"}
{"isPositive":false, "message":"ВСЕ ДУЖЕ погано МЕНІ ПОЧАЛИ ПОДОБАТИСЯ МОЇ КРОСІВКИ ШО СТАЛОСЯ ЗІ МНОЮ ОЛО"}
{"isPositive":false, "message":"ну то вже конструктив а не погано бо погано ) ) "}
{"isPositive":false, "message":"А взагалі в Україні порівняно з ЄС світлофори дуже погано працюють. Неправильно налаштовані затримки (якщо взагалі налаштовані ) неправильно налаштована тривалість переходу з зеленого на червоне тощо. Першочергово це треба вирішити. А потім вже з жовтим вирішувати ) "}
{"isPositive":false, "message":"Їхали з колегами з Швейцарії з Подолу на Печерськ машина ледве рухається корки. Колега дивиться на машини кафешки людей питає - а чому кажуть що в Україні все погано щось не схоже давно не був у Києві вражений змінами. Хто каже? Вчора чув по ТБ..."}
{"isPositive":false, "message":"Молодий дурний і ще погано обізнаний в цьому питанні https://t.co/Uf5GuKsqZ4"}
{"isPositive":false, "message":"Дякую. Я ще сподіваюсь шо зробимо рентген і виявить шо там не все так погано..."}
{"isPositive":false, "message":"В мене настільки все погано що я мамі сьогодні сказала що я не знаю що робити зі своїм життям"}
{"isPositive":false, "message":"Ви просто не уявляєте як то погано коли болить око Мало того що воно напухло і болить так тепер кліпати боляче я уміраю пора писати заповіт"}
{"isPositive":false, "message":"Ну шо в січні-лютому експорт імпорт зріс. Сальдо негативне що не добре. Доля 🐷 🐶 в експорті скорочується(Польща практично догнала ) що дуже добре але імпорта забагато що погано. https://t.co/PdkBoDmLkK"}
{"isPositive":false, "message":"Як погано усе?"}
{"isPositive":false, "message":"з'їсти за цілий день 2 булочки і більше нічого не хотіти - це погано та?"}
{"isPositive":false, "message":"Не думаю що щось зміниться з наступними виборами.Народ хворий аналізувати читати шукать правдиву інфу не хоче.Повторюють всяку чуш за кремлівськими пропаГандонами ниють за смі рф і нашими запродавцями як у нас все погано.Самі палець об палець чекають коли хтось зробить за них !"}
{"isPositive":false, "message":"погано що в нас немає нормальної опозиції проти влади. Є опозиція проти України. Дійсно п'ята колона хйла. https://t.co/pkz00IlvMV"}
{"isPositive":false, "message":"Нехай перестає скоріше 💞 💞 💞 Я не погано дякую 💞 💞 💞"}
{"isPositive":false, "message":"Не люблю прояви ніжності від далеких родичів особливо коли мені погано. Знаєте може я когось і образила але блін ці обійми зі спини зразу змушують згадати найтрагічніший день у житті і як мені не хотілося жити"}
{"isPositive":false, "message":"Це займе деякий час щоб зцілити наші внутрішні рани. Природно що відбувається як у вас так і в мені (.. ) Я не скажу що це погано але це було не так красиво. Не уявляю що я хочу вас погано; Я просто більше не люблю тебе."}
{"isPositive":false, "message":"Чого так погано?"}
{"isPositive":false, "message":"Не це не погано. Але я за зарубу на виборах. Цікаво подивитись що з цього вийде. В принципі я за те щоб ми стали парламентською республікою на 100%"}
{"isPositive":false, "message":"раніше дошлюбний секс вважався ненормальним. А шлюбний вік в українців у селі - ті самі 16-18 років. І вже незаміжня дівчина 20-22 вважалася старою. Нині дошлюбний секс - це норма вік змінився заміжжя змінився хоча для малих містечок і сіл не заміжжя у 25-27 - також погано."}
{"isPositive":false, "message":"Мєтодічка зрадойоба/русні/нєтакой русні 1. погано - винуваті баригі; 2. Добре - баригі ніпричом; 3. Якщо прічом - баригі готуються до виборів"}
{"isPositive":false, "message":"це дійсно погано. у мене гайморит виникає тільки якщо капати ніс чимось на олії типа Пиносола тоді вплоть до отиту"}
{"isPositive":false, "message":"Свою думку засунь собі у дупу...Це потрібно було робить 25 років тому...Єдине питання що робили всі ті щури що були при владі ті роки а тепер верещать про релігійну толерантність.Все що погано для мокшан-благо для України і нема жодного приводу це заперечувати...🇺🇦"}
{"isPositive":false, "message":"Одна тільки біда - bing погано працює з українськими ресурсами і в результаті проксює все через той же Яндекс. Вже б поставили - той хоча б не зливає всі дані користувачів нікому дарма що для кирилиці теж проксюється через Яндекс"}
{"isPositive":false, "message":"Ну вот да додаткові витрати на їжу й психологічна нестабільність погано йдуть разом"}
{"isPositive":false, "message":"Зрадойоб ти щось чуло про масштабний ремонт доріг в останні кілька років про освітню та медичну реформи? Чи якщо голова в дупі то зовсім погано чути і бачити?"}
{"isPositive":false, "message":"Саркісяну стало погано перед засіданням суду під час якого йому повинні були зачитати обвинувальний акт https://t.co/aR5PT8Eczq"}
{"isPositive":false, "message":"а потім такий ой щось у нас люди й парламентарів погано вміють вибирати царя б їм щоб за них думав про все а ні краще імператора маленького такого імператора"}
{"isPositive":false, "message":"Падіння змушують зрозуміти: не так погано все і було ... https://t.co/Wmewe4e8DG"}
{"isPositive":false, "message":"У депресивних мам погано розвиваються діти - вчені https://t.co/az1PSm8SNJ"}
{"isPositive":false, "message":"Водій таксі: пані вздремніте не варто силувати організм. По ходу все на стільки погано."}
{"isPositive":false, "message":"погано гра на публіку . Він хоть одного олігарха посадив? ні."}
{"isPositive":false, "message":"дуже погано !"}
{"isPositive":false, "message":"Краще бути окунем ніж карасем. Проте окунь - це погано ! #балаган #розмови_в_редакції"}
{"isPositive":false, "message":"Скоро почнеться треш. Сподіваюсь що все буде не так погано як очікується https://t.co/IjzgDSwOFJ"}
{"isPositive":false, "message":"погано...вона аферистка ...крала документи з кримінальних справ коли була адвокатом"}
{"isPositive":false, "message":"Хочу до школи. Зранку погано - взяла і не пішла. А так напівжива йду на роботу"}
{"isPositive":false, "message":"погано бо знову голова тріщить і дз - власне висловлювання не зроблене"}
{"isPositive":false, "message":"Як каже моя мудра мамця шкода мені м@скалів - такі тупі люди - за все життя лише одну мову можуть вивчити і ту погано. Не будь м@скалем - вчи мову ! #мовацеважливо #розмовляйправильно https://t.co/yL4kxiH9wk"}
{"isPositive":false, "message":"погано працюють нові алгоритми реклами на фіцбукє. Барсік вже майже 10 років не вживає https://t.co/YjHTARLsSs"}
{"isPositive":false, "message":"В нашіх єбенях погано працює київстар та інтертелеком."}
{"isPositive":false, "message":"Це якось погано повпливало на твоє життя?"}
{"isPositive":false, "message":"Мене завжди інтригувало чому Українці вважають шо всі хто поїхав до Канади-буде мити підлоги. Жодного разу не мила підлоги тyт. Працювала по 1й спеціальності. Як зробила діплом-працюю по другій. Дійсно колu життя повернеться до мене ТАК погано шо буду мити підлоги - скажу вам."}
{"isPositive":false, "message":"А ви кажете що на расії жити погано ... то раніше було погано а тепер ! ! ! ! #валежник https://t.co/kOXVDLb4La"}
{"isPositive":false, "message":"ИХНЯЯ ИХНЯЯ ИХНЯЯ ААААА БОМБИТЬ. Як же бомбить ! ! ! Ну невже справді ще існують люди які так пишуть !? 😷 😨 мені погано"}
{"isPositive":false, "message":"герої домонтовича: *просто катастрофічно дивні погано соціалізовані перетворюють найбуденніші речі у трагедію світового масштабу* я в сльозах: Репрезентація"}
{"isPositive":false, "message":"Їй погано?("}
{"isPositive":false, "message":"я казала що куштувала соєве м'ясо？ Чи то я його погано приготувала чи то воно дійсно на смак не дуже.. 🤔"}
{"isPositive":false, "message":"- Ало бля ти де? - Шо бля? погано чутно ! Повтори ! https://t.co/1luLn7euDH"}
{"isPositive":false, "message":"От ви знаєте те відчуття коли все вроді погано але водночас і добре Слоооожнооо"}
{"isPositive":false, "message":"Головне що мені пишуть коли їм щось треба або їм погано а мені що робити? Так я тримаю в собі але ж хочеться комусь розказати щоб хтось підримав("}
{"isPositive":false, "message":"Втрачав свідомість і мав напади судом: У Львові чоловікові за кермом стало погано а все через ... - https://t.co/gB6MNBEmnw https://t.co/F47CbarArt"}
{"isPositive":false, "message":"погано коли вважаєш що недостатньо працюєш а більше ти вже фізично не можеш."}
{"isPositive":false, "message":"погано людина яка була суддею КСУ і не виконувала вимоги тої ж Конституції щодо володіння державною мовою це якийсь оксюморон."}
{"isPositive":false, "message":"Кажуть погано в собі тримати багато інформації 🙃"}
{"isPositive":false, "message":"Ну ти як прийшла ти вже хоча б когось тут знала так що вже не так все й погано. І до речі піздюшество не порок"}
{"isPositive":false, "message":"З Софіївкою не порівняти але в свій час у парку була повна пєчаль особливо коли до Гранду була лише покинута стройка і максимум з масового - заклад сказка тоді там було дійсно погано"}
{"isPositive":false, "message":"Зростання курсу своєї грошової одиниці завжди погано для економіки ... А фубль уже давно не шкодить курсу гривні."}
{"isPositive":false, "message":"Ти мене погано знаєш"}
{"isPositive":false, "message":"Нє ну десь раз у квартал і я кричу у подушку А ще ПМС стандартно приходить Нерви погано на шкіру впливають-бережи молодість ! ) #MTVBRKPOPEXO #PremiosMTVMiaw "}
{"isPositive":false, "message":"ось і погано."}
{"isPositive":false, "message":"та в Україні за що не схопися - все погано але змінювати не на часі. але додам що в Іспанії автівки не їдуть на пішоходів якщо воно пре на червоний колір. в Україні на тебе їдуть навіть якщо ти йдеш на зелений"}
{"isPositive":false, "message":"Бо ти продаєш за європейськими цінами товари чи послуги а зарплатню жлобишся нормальну виплачувати. Поки таких «керівників» за дупу не візьмеш не звернуть уваги на зарплатню робітників. А частенько ще й чорні доходи виплачуєте у конвертах. А потім ниєте що все погано в країні"}
{"isPositive":false, "message":"в 4 часті гп персонажі уже підросли і мені сподіваюсь не буде емоційно погано від корявих любовних ліній"}
{"isPositive":false, "message":"#PremiosMTVMiaw #MTVBRKPOPEXO Я думала що йому погано ... https://t.co/xLdr5IbknB"}
{"isPositive":false, "message":"Я чула фразу від якої мені стало погано дівчина говорила про життя наплювавши сказала що розуміє крім батьків вона нікому не потрібна. Я хочу сказати життя- це річ якою потрібно дорожити. Ви маєте цінувати дар життя яке вам подарували і дякувати Богу за те що маєте !"}
{"isPositive":false, "message":"Я не прихильник пашинського але шось тут попахує москальською накруткою теми все погано."}
{"isPositive":false, "message":"А спонсор цього вечора — дівчина друга Дівчина друга — пиздить про тебе погано з 1933 року"}
{"isPositive":false, "message":"А що в світі епідемія почалась-карлики себе стали геркулесами відчувати а забули про історію що всі коротишкі при владі кінчили дуже погано-напалеон ленін сталін а тепер ще путін а на рахунок вакарчука і зелінського то вони мабуть не читали байку Крилова-ах ти всю жизнь пела ..."}
{"isPositive":false, "message":"погано. Нічого й до вас дійде"}
{"isPositive":false, "message":"КУРИТИ ЦЕ погано ! ! !"}
{"isPositive":false, "message":"Вівторок почався погано.Ми посіли 42094 позицію та вдруге у поточному році не набрали бодай очка за один день.Далі було значно гірше."}
{"isPositive":false, "message":"В загалі то в мене вареники з м'ясом ... Ти на мене погано вліяєш бо я вже як ти на суржику пишу."}
{"isPositive":false, "message":"Джокер погано закінчив до речі"}
{"isPositive":false, "message":"А чому погано? Не за кордоном ж замовляти"}
{"isPositive":false, "message":"чому так погано?"}
{"isPositive":false, "message":"Пєтюня програє в будь якому випадку. погано що й ми на виграємо бо Жульєта — це те саме що й Пєтюня тільки ще гірше. https://t.co/jZcgW7xYRa"}
{"isPositive":false, "message":"Чому це Україну повинно турбувати? Як на мене добре що вивели. погано що ще щось залишилось."}
{"isPositive":false, "message":"Сьогодні мені дуже погано"}
{"isPositive":false, "message":"Вже був один коментар.Тепер можу відправляти вам. Судіть по жосткому мені тут нужна критика. Як вам нова причоска правда погано чолку видно https://t.co/vkRsZViH3C"}
{"isPositive":false, "message":"вишивата 5 рік війни розважається паразитує в соцмережах розписуючи як погано в ліліПутії в той час як вата те самісіньке робить по дуремарії. і ті і інші почуваються хероями. огидні ждухи-почекухи і ждуни почекуни"}
{"isPositive":false, "message":"Так і 3G погано почало працювати вчора в де яких районах міста ні 3G ні 4G небуло булькатіло та хрюкало но не працювало"}
{"isPositive":false, "message":"Чого так погано❓ Зі здоров'ям все ніби добре а от морально ... Що взагалі відбувається❓"}
{"isPositive":false, "message":"ого Трамп вирішив розігнати ВТО ! ВТО-погано для США.. все в угоду Путіну"}
{"isPositive":false, "message":"погано у вас зі слухом. Українці цього хотіли ще з часів т.з Пєрєстройкі."}
{"isPositive":false, "message":"Якщо серйозно я цілком можу зрозуміти коли так званий російськомовний погано говорить українською мовою з огляду на окупацію і русифікацію але не можу зрозуміти коли він цим пишається мол російськомовні краще україномовних"}
{"isPositive":false, "message":"погано те що політики займаються питаннями релігії."}
{"isPositive":false, "message":"це погано чи як"}
{"isPositive":false, "message":"Та просто мені зараз найкраще лишити все як є щоб він від мене відчепився але там десь колись як ми побачимось то могли б нормально поговорити Я не вмію посилати людей мені самій погано від того якщо я когось образила не дивлячись що це за ситуація"}
{"isPositive":false, "message":"Якщо ти така ранима то БЛЯТЬ перестань дойобуватись до людей які ніхуя тобі не винні і навіть не намагаються зробити тобі погано. ТИ починаєш дойобуватись і єдиний аргумент в тебе це Я ДУЖЕ ХВОРА В МЕНЕ БУЛА ОПЕРАЦІЯ А ТИ БЕЗДУШНИЙ КОНЧЕНИЙ ДЕБІЛ."}
{"isPositive":false, "message":"погано почуваюсь досі. Вже 2 день. Сподіваюсь зранку все буде ок"}
{"isPositive":false, "message":"Не над свої твіти ображати коли вони само творєніє Бога. Твіти ж теж можуть образитись. А потім що? Коли твіти ображаються це погано ( ( 9 ("}
{"isPositive":false, "message":"А будуть погано себе вести застосуємо галушки"}
{"isPositive":false, "message":"Може й так. Але десятки мільйонів українців віруючі. Багато з них прихожани московського патріархату. Там вони накачуються всілякою дурнею і пропагандою і це досить погано для України. З цим треба щось робити як би це дивно не виглядало."}
{"isPositive":false, "message":"погано шукаєш !"}
{"isPositive":false, "message":"А я знаю що ти читаєш мій тві ) ) Чуваче я тебе прошу витягни її з того стану Бо періодичне вживання наркоти на неї погано впливає Неадекватна стає"}
{"isPositive":false, "message":"Кожен наступний рівень твого життя вимагає від тебе іншого тебе.Стабільність-ілюзія.Основне завдання це бути готовим до змін щоби вони відбувались природно і гармонійно. В іншому випадку є ризик загубитись серед сотень різних версій себе які будуть погано взаємодіяти між собою."}
{"isPositive":false, "message":"Дуже важко коли в тебе з кимось є спільні проблеми і тобі постійно під руку говорять шо все погано і нічо не вирішиться. Тоді одразу хочеш здатися і все кинути."}
{"isPositive":false, "message":"Як же погано тю"}
{"isPositive":false, "message":"Ранні пісні Ірини Білик зникніть з моєї голови не настільки ж все погано"}
{"isPositive":false, "message":"81% погано ставляться до тих украiнцiв якi просрали Украiну. Подивись з чим Украiна вийшла з СРСР i якi можливостi у неi були i що маэте зараз. Порiвняй з Казахстаном. Хватить жити одними лозунгами."}
{"isPositive":false, "message":"Що ви робили бо «хотіли як краще» а вийшло офігєть як погано? ) ) "}
{"isPositive":false, "message":"Дуже погано"}
{"isPositive":false, "message":"О бджілки підтягнулися уповноважені довести: в Україні мізерні зарплати бо люди-ледарі страх як погано працюють Особливо вчителі і медики Не те що посадовці-урядовці Але транші украінцям дають виключно за те що з діда-прадіда зарекомендували себе як трудяги"}
{"isPositive":false, "message":"Вночі оператор розвозки нила мені на людей. І на те що вони тупі і погано замовляють машини."}
{"isPositive":false, "message":"Так расизм - це погано. І в мене на фізичному рівні відраза до людей які тільки заїкнуться про якусь перевагу білих людей над іншими расами."}
{"isPositive":false, "message":"Оце так рівень блять. Сподобатиись жінці яка на сім років старша має чоловіка і дитину. Просто бля заєбісь рівень. Невже все настільки погано просто вбийте мене будь ласка ... #Fuck"}
{"isPositive":false, "message":"бєбєбє. погано прокинулась Люда."}
{"isPositive":false, "message":"фейсбук став такий великий точно соцмережа для старших людей у яких із зором погано"}
{"isPositive":false, "message":"А я от завжди любив посидіти в ночі. Але зараз сам погано сплю. Знаю один метод який допомагає: медитація але я звісно нічого робити не буду мені пофіг зараз я загадочний сумнйи піздюк"}
{"isPositive":false, "message":"так насправді все не погано Насправді все ще гірше."}
{"isPositive":false, "message":"Свято що скажеш ) Дуже погано що за іншими не прийшли ( https://t.co/yrVvtUWL0M"}
{"isPositive":false, "message":"Просто люди люблять таким користуватися хоч навіть не підозрюють що це може для них погано закінчитися"}
{"isPositive":false, "message":"Поскільки не одна людина не поставила питання чому зробитийОМУнам-більше платити? Почав він не погано АЛЕ ПОГРОМИ НАЗРІВАЮТЬ."}
{"isPositive":false, "message":"Це завжди закінчується однаково погано"}
{"isPositive":false, "message":"на зимовій літом машина веде себе погано :-( гірша керованість і гірше гальмування."}
{"isPositive":false, "message":"Зраднюки - такі цікаві істоти. От я думаю що неможливо ж жити коли в тебе все погано й ніякого проблиску позитиву. Але їм якось вдається."}
{"isPositive":false, "message":"Якось ти нас погано познайомила тоді в біології раз я не впізнав. Траян прости засранця"}
{"isPositive":false, "message":"Та хай тобі грець. Ну Притула Сергій котрий ну нормальна ж начебто людина. Ну як можна вляпатися в рекляму отого гівна новілідерицьом а тим більше - читати такий ідіотський текст. Ну не може ж бути настільки погано в кишені та в голові. Ну йоклмн. 😠 😠 😠"}
{"isPositive":false, "message":"А 21 рік мені здавалося що сакури цвітуть всюди 😊 Ех щось посаджена минулого року моя сакура в Києві погано пережила зиму. Досі не пускає бруньки ... https://t.co/k9tOqjaeJi"}
{"isPositive":false, "message":"Якщо потрібно. Там і мінуси є. Якщо сядеш нс це тре' приймати вітаміни бо буде погано. А взагалі хороша штука. Тільки побочні ефекти є. Неприємні але не одразу."}
{"isPositive":false, "message":"В житті все погано пора на рибалку..."}
{"isPositive":false, "message":"Головна течія світу за останні півстоліття стала набагато більш слабкою. Це може погано закінчитися https://t.co/WOeomnliPb"}
{"isPositive":false, "message":"А тобі чим погано? Кобаса не дає?"}
{"isPositive":false, "message":"до сміли звідки? про петляєш це коли з дніпра до львова їдеш через БІЛУ ЦЕРКВУ І ВІННИЦЮ ладно вінниця але біла церква яким боком((( питання нашо невже насільки все погано у нас із жд що треба робити настільки довгий маршрут"}
{"isPositive":false, "message":"За рейтингом Рейтингу і Нового времени та за відчуттям половини чернігівців - в нас таки жити добре. Тільки з розвагами та станом тротуарів погано. Отак от https://t.co/O0bq8IEyay https://t.co/O0bq8IEyay"}
{"isPositive":false, "message":"мені погано https://t.co/IgtQVxQ4tN"}
{"isPositive":false, "message":"Ваш секрет тепер побачили всі ... погано ви зберігаєте секрети..."}
{"isPositive":false, "message":"погано шукаєш https://t.co/2ndqok1Lu6"}
{"isPositive":false, "message":"На душе погано"}
{"isPositive":false, "message":"стримано? Це погано це каже що корупційні лідери в ЄС підтримують російського агресора хімічного вбивцю !"}
{"isPositive":false, "message":"Співставивши глюки двох пристроїв я дійшов висновку що то не я тупий то все-таки баги конструкції. Самооцінка трішки піднялася але до сих пір до радянської програмованої техніки ставлюся із погано прихованою огидою."}
{"isPositive":false, "message":"Сьогодні закриваючи залік дізналась дуже багато нового про себе: що у мене стереотипне мислення що я все роблю дуже поверхово і взагалі погано пишу."}
{"isPositive":false, "message":"погано шо не розумієш і дай боже шоб не пізнала сама таке ☘"}
{"isPositive":false, "message":"якшо ти ще залишаєш в пабах на чай значить живеш не так погано як про це ниєш"}
{"isPositive":false, "message":"🤨 Не так погано повторити чужу розумну думку як сказати свою власну дурість."}
{"isPositive":false, "message":"Це погано але неправда. В нашій армії переможники всі за винятком голодних.які з дитинства хліба не доїдали. А так у нас все добре. А ті недоїдаючі то такі невдахи є крізь. То як лайно мухи на галявині з квітами. Вони є але їх не видно. Скиглики та зрадойоби то москальське."}
{"isPositive":false, "message":"Дивлюсь на відповіді голосувань і бля who the fuck так погано мене знає?"}
{"isPositive":false, "message":"Буде погано: Названо найближчі дати потужних магнітних бур https://t.co/bLmvqdTMxN"}
{"isPositive":false, "message":"ну або напишуть як завжди: хай так ок. АЛЕ ВСЕ ОДНО ВСЕ погано"}
{"isPositive":false, "message":"і це погано. моя навулицю не ходить. гуляє на балконі. мені легше."}
{"isPositive":false, "message":"Коли тобі погано то мало хто хоче тобі допомогти та тебе зрозуміти.."}
{"isPositive":false, "message":"ну я це й кажу ... можуть просто двіжкувать щоб оформити оккупацію ... в любому випадку це погано"}
{"isPositive":false, "message":"Всім хто себе погано поводить цей ангел наб'є мехенді"}
{"isPositive":false, "message":"Ви що в школі погано вчились ? то був дозвуковий су-25(який за ттх не в змозі наздогнти а за наявним озброєнням збити боінг на такій висоті з такою швидкістю ) а не Міг який в змозі збити боінг..."}
{"isPositive":false, "message":"як можна гнати на той світ якшо в мене робота починається о 13:00 а йти пішки до неї буквально 15 хв та шоб мені добре було якшо я знову буду шось нити шо всьо в мене погано"}
{"isPositive":false, "message":"Але краще без матів Я вже уявляю як мене будуть сварити бо я не ходила так давно Але мені ріл було піздєц погано Все рівно ору з реклами цієї"}
{"isPositive":false, "message":"Саме гірше що ніяких реальних фактів провіреної інформації не сприймають. Живуть не погано але всерівно все погано і т.д...."}
{"isPositive":false, "message":"Ну не знаю чого всі на тому сексі зациклені у мене його роками немає — і не сказав би жи мені погано живеться."}
{"isPositive":false, "message":"Син в Польші проживає.......почитав подібне........по телефону питаю чи все так погано......у відповідь все брехня ставлення нормальне"}
{"isPositive":false, "message":"ви це погано собі уявляєте"}
{"isPositive":false, "message":"Або тому шо вони тягнуть все шо погано лежить і кажуть шо то завжди у них було"}
{"isPositive":false, "message":"Гуляю до ночі-погано Сиджу вдома-погано Їду в 22:20-погано Їду в 21:55-погано НЕ П'Ю НЕ КУРЮ НЕ КОЛЮСЯ З КИМ ПОПАЛО НЕ ШЛЯЮСЯ ТО КОЛИ ВЖЕ НАРЕШТІ БУДЕ ДОБРЕ А?"}
{"isPositive":false, "message":"Андрію я вже втретє запитую: В ЧОМУ ПОЛЯГАЄ ПОГРОЗА І КОМУ??? У вас з зором погано чи з розумінням української мови?"}
{"isPositive":false, "message":"Жеть оце далбойоб ... КОли ти мразота вбивала по наказу це нормально а коли вас вбивають - то це погано ? Блядіна ми вас будемо вбивати завжди когось затра а когось через пару років але всі будете гнити в землі."}
{"isPositive":false, "message":"Ось і погано."}
{"isPositive":false, "message":"Хаотичне скління балконів - це погано. P.S. Сумний архітектор"}
{"isPositive":false, "message":"погано знаєте Ющенка а кидаєтеся ворожою пропагандою .Думати треба ."}
{"isPositive":false, "message":"погано з математикою?"}
{"isPositive":false, "message":"страшенно не хочу додому там погано і дурні люди фу"}
{"isPositive":false, "message":"100% бо мені теж було погано"}
{"isPositive":false, "message":"надто багато часу я копаюсь в собі все-таки хочу розібратись чи це я погано розумію та сприймаю речі чи це люди мені пиздять є ситуації сумнівні але деколи просто горить"}
{"isPositive":false, "message":"Вам не здається що Угорщина поступово наступає на п'яти Закарпаття? Вже зовсім близько...Українці ! Угорщина скоро досягне своїх цілей ! Нам не можна цього допустити...Це може погано скінчитися для нас ! https://t.co/KxBY1IBboC"}
{"isPositive":false, "message":"Антибіотики в м’ясі: чи справді все так погано і як обрати безпечний продукт #newsonline24 #news #новости #новини https://t.co/StFolopGHt https://t.co/LamQTblZLK"}
{"isPositive":false, "message":"Не ходіть Ям то погано для шкіри вибирайте аристократичну бліднуватість 😳 😳"}
{"isPositive":false, "message":"Всьо настільки погано шо я даже не переживаю"}
{"isPositive":false, "message":"Війська Башара Асада взяли під повний контроль місто Дума яке в ніч з 7 на 8.04.2018 за підтримки російської авіації бомбили хлорином та заріном. погано дуже погано адже тепер у них повністю розв'язані руки для ... https://t.co/y5OD3lxmEe"}
{"isPositive":false, "message":"Що саме погано? ) "}
{"isPositive":false, "message":"Вибачте але цих пер олій я погано знаю."}
{"isPositive":false, "message":"цього разу порадував поганий слух (у мене внутрішнє вухо погано працює ) . чую ніби чувіха каже ну экскурсии в космос не ну это не красиво. і у мене такий характерний дзвін у вухах і я раптом у 3018-му"}
{"isPositive":false, "message":"Фалафель та хумус не погано але не супер. І ціна взагалі не виправдана за таку порцію"}
{"isPositive":false, "message":"Такі старі стерви спочатку дозволили все в країні розграбували бігали з 90-их голосувати за комуняк і прорашиську банду а тепер вякають про пенсії і чому в Україні так їм погано. Мерзота яка допустила керувати і грабити в Україні всяке гівно з початку незалежності."}
{"isPositive":false, "message":"Прямо в поїзді синові Скрипаля стало погано - у нього загострився цироз печінки"}
{"isPositive":false, "message":"погано пробував треба було пробувати так шоб тільки квадратики були не вмієш користуватись - не лізь"}
{"isPositive":false, "message":"В мене просто з гравітацією погано"}
{"isPositive":false, "message":"Портрет еталонного зрадофіла: 1. Пропетлятивід мобілізації. Хай син Пороха воює. 2. Намагатися не платити податків внесків в ПФ. Хай син Пороха платить. 3. Вкрасти усе що погано лежить. Відмотати усі лічильники. Порох краде а мені шо не можна. 4. Волати: чому мала пенсія? https://t.co/2UQXc1BzSv"}
{"isPositive":false, "message":"Але з'їбатися встигли що є погано !"}
{"isPositive":false, "message":"Є спеціальна і погано горить. Гугл в поміч."}
{"isPositive":false, "message":"В Хмельницькому таку знаю ватніцу пенсію отримує мало все їй погано лише РАША хороша а їхати туди жити воно не бажає ."}
{"isPositive":false, "message":"Та шо таке? ! Заїбали ці галюни флешбеки срані незрозумілі. Заїбало ставать погано блять !"}
{"isPositive":false, "message":"я: -мені погано. брат: - на подорожник."}
{"isPositive":false, "message":"Вирішила подивитися в обличчя тим хто про мене погано пише: Фреймут відверто прокоментувала скандал який ... - https://t.co/Oirj2FokBo https://t.co/VkhC9wdF06"}
{"isPositive":false, "message":"Мені стає погано від самого вигляду пачок для переливання крові."}
{"isPositive":false, "message":"я нарешті подивилась фільм Форма води доволі таки дивний..та в цілому не погано"}
{"isPositive":false, "message":"На душе погано..."}
{"isPositive":false, "message":"Шо зовсім все настільки погано?"}
{"isPositive":false, "message":"ааа мені погано блін"}
{"isPositive":false, "message":"погано що #СБУ на то не реагує."}
{"isPositive":false, "message":"аж погано зробилось"}
{"isPositive":false, "message":"Якийсь настрій третій день не дуже веселий. Наче і все не так погано але все дратує і засмучує."}
{"isPositive":false, "message":"😱 мені погано ... як на собі? Ей Доктор ти що? Не мав на кому показувати? Живцем без анестезії? Я поплила.."}
{"isPositive":false, "message":"Бож шось мені геть погано Важко дихати тупо дусить"}
{"isPositive":false, "message":"Якщо ти це читаєш знай є люди зависливі є підступні підлі але це не дає тобі право думати про себе погано чуєш? Ти повинна бути впевнена у своїх можливостях щоб поставити інших на коліна не здавайся !"}
{"isPositive":false, "message":"боже я аж хвилююся за того пацана якому англійською розказала як дістатися Сітіка (бо я і ураїнською погано то пояснюю ) "}
{"isPositive":false, "message":"все настільки погано?"}
{"isPositive":false, "message":"Дорога змін Славомір Новак виконуючий обов’язки голови «Укравтодору» розповів про зміни які очікують ввірену йому галузь. Чи насправді не все так погано? Mind публікує найцікавіші фрагменти з його виступу. https://t.co/v8vUGlVO4e"}
{"isPositive":false, "message":"Люди можете порадити якесь легке снодійне? Бо через стрес і почуття тривоги погано сплю а на антидепресанти не сяду"}
{"isPositive":false, "message":"Як же без неї погано #скучаю"}
{"isPositive":false, "message":"Ото і країна в такому становищі і все це взагалі стало можливо шо ми та батьки свого часу вчилися погано."}
{"isPositive":false, "message":"навіть якщо виключити LTE з голосом все погано. Трохи допомагає 2G only"}
{"isPositive":false, "message":"зневажаю тих українців-заробітчан які закордоном говорять погано про свою країну націю мову і тд. хочу щоб їх депортували до України до того часу поки не зрозуміють яка вона прекрасна. і p.s. дуже за вас соромно."}
{"isPositive":false, "message":"...і тебе звинуватять що погано працюєш піднімуть норму в два рази...і все за ту ж платню...або звільнять..."}
{"isPositive":false, "message":"ну дайте йому вже таблетку нарешті бачите як погано людині?.."}
{"isPositive":false, "message":"це погано. Я снідаю десь о 9.00 як нема нагальної роботи. Але без сніданку ніяк можу не обідати."}
{"isPositive":false, "message":"Сьогодні мені дуже лячно їхати до Львова бо я не звикла робити те що у мене не виходить БЛЯТЬ Я ПРОСТО РУКОЖОП ПРО ЩО Я ГОВОРЮ У мене буде репетиція корейського танцю з віялами а у мене погано виходить нормально його відкрити як би не старалась АААААА Я ПРОСТО ХОЧУ ПОПЛАКАТЬ"}
{"isPositive":false, "message":"я вчора була готова на все а сьогодні день почався настільки швидко і погано що моя впевненість у собі потихеньку згасає"}
{"isPositive":false, "message":"Якось по цимбалах про що мовчить цей співак погано те що лишнього говорить."}
{"isPositive":false, "message":"Друга година ночі саме час переслухати свої старі демки. Дивно але це на так погано як я думав. Не так як хотілося б проте прогрес спостерігається. Це дає надію. Faith is all we need"}
{"isPositive":false, "message":"Мабуть це погано але перше що прийшлося на язик-можемпавтаріть."}
{"isPositive":false, "message":"це все дуже фосо - 100500 разів на день признаватися в коханні і возмущатись хулі я в це не вірю коли в той же час ти на моє мені було погано весь день відповідаєш а ми сьогодні ахуєнно порепетирували хулі ти не прийшла. в такі моменти хочеться з чуством послати тя нахуй"}
{"isPositive":false, "message":"Тобі погано запам'ятай це відчуття"}
{"isPositive":false, "message":"Уколи ботокса погано впливають не тількі на чоловічі мізки а і на жіночі також.Тому нема чому дивуватись."}
{"isPositive":false, "message":"супердешеву надувну подушку таки знайшла в ашані а вчора погано шукала. спочатку не могла її вдома надути і вже в істериці хотіла повернути назад і купити ненадувну з пам'яттю. але прийшла сусідка і пояснила що й до чого. відчула себе кіпішливою дурненькою істеричкою 🙅 🙇 🙆"}
{"isPositive":false, "message":"мені не погано і не добре мені якось ніяк"}
{"isPositive":false, "message":"Знаю це погано закінчується."}
{"isPositive":false, "message":"Чорт погано справи у викладачів видно"}
{"isPositive":false, "message":"Все погано: У Конгресі представили доповідь про втручання РФ у вибори в США і прогноз на подальші дії https://t.co/pUITF303Qe"}
{"isPositive":false, "message":"Коли тобі погано - ти заходиш у твіттер"}
{"isPositive":false, "message":"нашим Того року оцінки з мови на бал за семестр знизили щоб потім якщо погано напишуть то на вчителів не гнали а вони взяли і добре здали зно Наші вчителі дууже вірять в нас"}
{"isPositive":false, "message":"Просто вони всюди намагаються створити “космос” тобто пустоту. Але “все йде прахом” - навіть це в них виходить дуже погано ..."}
{"isPositive":false, "message":"я не вимагаю надзвичайної уваги до себе я хочу щоб хтось помічав коли мені погано."}
{"isPositive":false, "message":"враження від польської вистави: круто емоційно погано розумію мову. висновок - вчіть мови - в житті пригодиться 🇵🇱 #poland #dzieńpamięci"}
{"isPositive":false, "message":"Є такий спосіб боротьби з курінням - змушують палити поки погано не стане. Ось в Україні аналогічно борються з корупцією."}
{"isPositive":false, "message":"Американські політики погано знають сучасну історію: політолог Олександр Палій про звинувачення України в антисемітизмі: https://t.co/tmMmRnu2Rw https://t.co/5mDqf5nosx"}
{"isPositive":false, "message":"так але одне погано: тоді людей можна було дарувати як..телефони наприклад. і сподіватись шо армія ворога передохне або переполивиниться від срачки."}
{"isPositive":false, "message":"по дорозі якомусь пацану погано стало то зупиняли автобус відкачували його я б ще хвилин 5-10 постояла і мене б теж відкачували"}
{"isPositive":false, "message":"😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 😱 ... мені аж погано стало. Занадто."}
{"isPositive":false, "message":"Пальцем в небо тицьнув? Матюкатись для журналіста то погано вас хіба того не вчили?"}
{"isPositive":false, "message":"Моя депресія йде по накатній І чого я така довірчива? Мені 2 день ппц як погано Браво https://t.co/ZAuV5KRIXI"}
{"isPositive":false, "message":"це про мене. а особливо якщо знімаєш і в горловині застрягло кричу істерично щоб хтось біг і здирав. ось написала і аж погано стало. важко нашому брату йобаному неврастеніку https://t.co/SzBw5LoNnv"}
{"isPositive":false, "message":"Люблю слухати #LinkinPark коли мені погано. Сумно зате ніяких соплів."}
{"isPositive":false, "message":"Перед тим як жінці стало погано вона їла мариновані гриби: подробиці трагічної смерті за https://t.co/gjZFYIiaFV"}
{"isPositive":false, "message":"Хто мені купить кави або чаю? погано коли немає вільних грошей"}
{"isPositive":false, "message":"погано в чаті ти сидиш"}
{"isPositive":false, "message":"Ставлення влади до наших військовим призводить до масових випадків суїциду в лавах ЗСУ. Наші солдати це наш захист і надія на світле майбутнє для них ми повинні давати все найкраще. Відсутність моральної підтримки погано позначається на здоров'ї !"}
{"isPositive":false, "message":"Не думаю що все аж настільки погано"}
{"isPositive":false, "message":"В Росії точно не розуміють що таке collateral damage ... або не вважають що це погано. Треба вбити шпигуна? Тю та цілий літак радіацією опромінимо ! Треба заблокувати сайт? Тю блокуй одразу цілий Інтернет ! https://t.co/4gJQHbPknk via "}
{"isPositive":false, "message":"За останні дні вже 3 десятки поранених. погано :( https://t.co/IZrmifsWBc"}
{"isPositive":false, "message":"Стабільно погано для народу а тепер напевно не дуже добре і Ину. В тоталітарних режимах є цей розрив коли лідер звертає увагу тільки тоді коли це торкається його."}
{"isPositive":false, "message":"Пропало все ! Нас здали ! Як зараз так ніколи погано ще не було ! Конец особенно близок ! Інфа сотка. Повідомили надійні анонімні джерела в АП Держдепі і обкомі ЄС. Підпис - ваш експерт від всього. ПС. Можете рахувати такі універсальні новини. Я почала. Результати оприлюдню."}
{"isPositive":false, "message":"Хіба важко зрозуміти що якщо погано тобі то мені тим більше?"}
{"isPositive":false, "message":"Кілька днів на душі погано сьогодні взагалі сльози на очах...Кожного дня ти встаєш ніби все добре але щось є що щемить...десь там..в закапелку...сховалось ... Є слова які чіпляють ... І люди ... Коли втрачаєш...важко думаєш з часом пройде ... Не проходить...бракує ...так сильно. 😢"}
{"isPositive":false, "message":"Це погано якщо правда тому що збільшує вплив телепропаганди. А отже і кількість свинособак яких потрібно утилізувати. https://t.co/dXyWfellnc"}
{"isPositive":false, "message":"Чого мені так погано ?"}
{"isPositive":false, "message":"Не рахується Я то взагалі погано спала Кашель не дає спокою і нормально поспати"}
{"isPositive":false, "message":"на фесті : дуєш два бонга під ряд на пиві перед цим не ївши два дні і йдеш тусити на сцену Дома : бля треба поїсти перед сидром то ж погано може стати."}
{"isPositive":false, "message":"Та за будь яких обставин то продукт русні і до того повине бути ставлення однозначне. Профілактика — всяка русня може бути агентурою все що робить русня може працювати на ворога. В нас з цим все дуже погано."}
{"isPositive":false, "message":"сметанка з пляцками завжди не погано"}
{"isPositive":false, "message":"насправді у мене все не так погано. Просто я нию у Тві тільки тоді коли вже зовсім-зовсмі-зовсім немає сил"}
{"isPositive":false, "message":"Я знову обжерлася І зпшліфувала все чіпсами 😣 😣 😣 І мені знову погано"}
{"isPositive":false, "message":"ААААААААААААААААААААААААААААААААААААААААА ВИНОСЬТЕ МЕНІ ВЖЕ погано https://t.co/tym7KzhifB"}
{"isPositive":false, "message":"Я не вірю що якісь покоління кращі а якісь гірше. Віра що прийдуть покоління які все покращать - дзеркально в віру в дідів при яких все було класно а от зараз погано."}
{"isPositive":false, "message":"Історії ТСН. Зуб даю: ТСН дізналась як карієс на молочних зубах може погано повпливати ... https://t.co/xvqFvL60WZ https://t.co/ZlgSe8hbXE"}
{"isPositive":false, "message":"Тому і спав погано ... та й раби повтікали....і Люда в борідку не поцілувала...чорна полоса настала"}
{"isPositive":false, "message":"дивитись серіал і писати лекцію по якій завтра семінар - погано дуже"}
{"isPositive":false, "message":"погано що тількі в миротворці а не в буцигарні."}
{"isPositive":false, "message":"Мій один старий друг зустрічався з дівчиною а та йому зрадила і поїхала на практику в Німеччину А він тепер так мучиться їздить до бабок всяких щоб викачували ту нещасну любов бо йому погано і всяке в голову лізе Це старшно і больно Колись і в мене таке було"}
{"isPositive":false, "message":"погано що не смолою."}
{"isPositive":false, "message":"завидувати погано"}
{"isPositive":false, "message":"Ну й погано"}
{"isPositive":false, "message":"Це показово. І дуже погано."}
{"isPositive":false, "message":"скільки в нас не шукав - нема. хіба б погано дивився та й не до всіх будинків годен нормально підступитися"}
{"isPositive":false, "message":"Так у нас боротьба з корупцією не на високому рівні. Але щось таки робиться. От пам'ятаєте колишнього корумпованого голову ДСНС Бочковського?."}
{"isPositive":false, "message":"мені погано"}
{"isPositive":false, "message":"тобі далеко до фільму :з отак? я провалила перевірку чи погано стараюсь?"}
{"isPositive":false, "message":"В такому випадку все дуже погано"}
{"isPositive":false, "message":"Такі як ти і кричать по закутках що це не ваша війна що бандерівці і націоналісти у всьому на світі винні все в країні погано і тд самі ж палець о палець не вдарять для того щоб змінити щось накраще. От цим росіянці і відмінні від нас і це не змінити. Вони як таракани"}
{"isPositive":false, "message":"А то стріляти в кацапів по твоєму погано? Ну ти ж і виродок порохоботський"}
{"isPositive":false, "message":"Ви самі пошили себе в дурні. Відповідь на те чому це може бути погано - я дав: https://t.co/XPcDYTnRAC"}
{"isPositive":false, "message":"Скоріш за все я б узагалі не дала йому ім'я. Бо в мене дуже погано з тим щоб дати чомусь назву. Був би делєком і усе"}
{"isPositive":false, "message":"Замість того щоб просто дотримуватись тих європейських норм які ти так боготвориш ти вибираєш сісти і написати про те як в жизні все погано. Нєт сіл. Я закінчила"}
{"isPositive":false, "message":"Гарні для свята дати- 25 квітня 1547 р. і 13 вересня 1812р. Тільки засмучує погано виконана робота- неосновательно ! https://t.co/yo1GOHVTvZ"}
{"isPositive":false, "message":"я також швидше засинаю тількі в ночі погано сплю...((( круть-верть всю ніч"}
{"isPositive":false, "message":"Знаєш шо погано? То шо твої твіти не ретвітяться("}
{"isPositive":false, "message":"😱 Ну ти даєш ... Мені від одної думки погано ... Рукою? !Брр #MTVBRKPOPEXO #PremiosMTVMiaw"}
{"isPositive":false, "message":"написа погано видно: Ой лихо ! Бен Ладен у хаті !"}
{"isPositive":false, "message":"то що жінок з дітьми погнали то погано але ми знаєм хто такі роми і як вони поводяться з громадянами не цурабчись видуріти навіть останні гроші у літньої людини. Також вони знані торговці наркотою. Як кажуть що посієш то пожнеш"}
{"isPositive":false, "message":"Згоден лише по пунктах що корінні кияни погано орієнтуються в місті і вони більше хамло ніж селюки. Решта хуйня. Почему коренные киевляне во всем проигрывают приезжим https://t.co/P3XwXvzazz"}
{"isPositive":false, "message":"#PremiosMTVMiaw #MTVBRFandomBTS + Та ти ващє ахірєв ! Тобі стало погано і ти щей вибачаєшся за те що довів себе до цього із за нас? ! Якого ващє !?"}
{"isPositive":false, "message":"Київстару настільки погано що він відвалюється в 2g"}
{"isPositive":false, "message":"А потім пишеш щось негативне...він погано на тебе впливає"}
{"isPositive":false, "message":"Fallout 4 погано оптимізована кака bethesda я обідився ! ! ! ! ! !"}
{"isPositive":false, "message":"Якщо перемовини між США та Росією відбуватимуться погано та повільно то Україна отримає летальну зброю - Жданов 👇 https://t.co/sZn9jjnNln"}
{"isPositive":false, "message":"А взагалі я іноді надто суворий до односільчан - вони звичайнісенькі колгоспники погано освічені як попало виховані. Мабуть таких пів-України. Це я забагато від них хочу і чекаю чогось надзвичайного. Це більше наша проблема - міський столичний менталітет нам заважає."}
{"isPositive":false, "message":"якщо не добре то краще погано ніж ніяк."}
{"isPositive":false, "message":"Перемишляни ... На перший погляд - звичайне провінційне галицьке містечко. Що тут може бути цікавого? ... Напевно наша біда в тому що ми погано знаємо свою історію. А особливо - історію тих міс течок та сіл ... https://t.co/Yv95EudA5Y"}
{"isPositive":false, "message":"Чому робить він а стидно мені? 😓 Не хочу я щоб все це погано закінчилось.."}
{"isPositive":false, "message":"#смолоскип Перша премія: Переможець незмінний. Знову журі погано читало."}
{"isPositive":false, "message":"Нова сварка з мамою І знов я тебе не розумію Почала кричала Я псіханула І крикнула та я знаю що ти мене не розумієш як це мене можна розуміти Вона веде себе як завжди в мені погано знов"}
{"isPositive":false, "message":"Це погано Але я все ж таки правий просто так вчитись стріляти на москалях не можна треба щоб вони почали першими правильно?"}
{"isPositive":false, "message":"Мeні цілий дeнь погано фізична білт випливає з мeнтальноі"}
{"isPositive":false, "message":"Люди де ваша гордість? Чи у всій Украіні не знайшлося достойноі людини? То погано шукали ! Щось я вже не хочу уболівати за наших спортсменів які обнімаються з краіною-вбивцею. https://t.co/uOJ8dAvikQ"}
{"isPositive":false, "message":"Вона від початку нічого не їла. Бо коли підібрали Муру і Тимура кошенятами на вулиці вони перемерзли і погано запах відчувають. Тому на неї пахне хімічна вся їжа. А у батьків це норм годувати кормом котів(вона у них була ) "}
{"isPositive":false, "message":"Вирішила і собі таке зробити ну що ж навіть програма розуміє що в мене все апріорі погано і я просто буду твітити про це https://t.co/5LnyHzYz7j"}
{"isPositive":false, "message":"Та ладно сітілайт не так вже і погано якщ він встановлений у правильному місці"}
{"isPositive":false, "message":"Тож йди нахуй захистник. А по дорозі подумай чому погано не дотримуватись міжнародних угод і що буде якщо бігти в атаку. Порахуй своїми мишачимі мізками скільки наших хлопців поляже ні за хуй і як виглядатиме Україна після стріляти москалів."}
{"isPositive":false, "message":"Чого ж усе так накаля і виморажує? погано спала Розбудили у 6:30 у мене 3 пара Води з утра немає Рогуля викохав Верталась додому заблудилась."}
{"isPositive":false, "message":"Я замітив що коли нервуюсь то в мене на руках дуже сильно появляються вєни 😌"}
{"isPositive":false, "message":"Коли думаєш що тебе ніхто не любить згадай про чорну штуку на кінці банана яку ніхто не їсть. От кому реально погано в цьому світі."}
{"isPositive":false, "message":"Пазли складав...вiн дуже погано конче...."}
{"isPositive":false, "message":"Сьогодні дуже погано приходиться колеса уже другий раз за день ковтати 😵"}
{"isPositive":false, "message":"Чому Мейзу М5 так погано тримає підзарядку? Бісить. https://t.co/VXmYk0Cm8g"}
{"isPositive":false, "message":"тобто можливість спокійно попрацювати зі зброєю без ризику для життя чи повчити щось новеньке чого немає у підрозділі - це погано для бійця з першої лінії і називається дрочка? я правильно розумію?"}
{"isPositive":false, "message":"На Москву-погано а на заробітки не вважаю що погано-знаю одного тут не витягнув би навчання дітей побудову свого нарешті житла онкологію тещі похорони тестя сестру жінки на утриманні.От і судіть самі...кошти тратять тут валюту пересилає ще й в школі зробив ремонт с/у за свої."}
{"isPositive":false, "message":"це валантьор з Армії SOS. Зі стажем. Завжди все погано"}
{"isPositive":false, "message":"Коли деякі волонтери постійно ниють що всьо плохо Генштаб всьо просрав (нам пояснюють що це для того щоб їм гроші слали ) . Потім народ вже не вірить що є сенс слати кошти на армію бо все ж погано і всьо просрали. Одне питання до нитиків - Ну що здобули?"}
{"isPositive":false, "message":"Ах ці компютерні мережі ах ці персональні дані !.. До 2020го Китай планує присвоїти кожному з 1.4 млрд.громадян персонал.рейтинг оснований на тому якГромадянинСебеВеде.Якщо погано-бан йому на користування транспортом. 11млн.китайців більше не можуть корист.літаками 4млн-поїздами https://t.co/KZWYHd6PGJ"}
{"isPositive":false, "message":"ага Роман Чайка на 5 його все запрошує до скайпу ) ) пагаваріть. В мене вже такий зуб виріс на них. погано закінчиться все. скока мона русню про щось там питати?"}
{"isPositive":false, "message":"бачиш як воно хотів нагидити а вийшов один бздик: сам визнав присутність федераційних військ на території україни. погано вас школа кгб вишколює !"}
{"isPositive":false, "message":"шось я не бачу сотні тисяч європеців які отримують українське громадянство відкривають тут бізнес. Просто напевно це зрадойоби у твіторі пишуть що тут все дуже погано"}
{"isPositive":false, "message":"ні кажуть шо я погано розпоряджаюсь грошами і вважають шо я жмот"}
{"isPositive":false, "message":"Чого так погано? 😭 😭 "}
{"isPositive":false, "message":"Ідеально приготуватись до семінару бо треба відповідати ➡️ тобі стає супер погано ➡️ валяєшся в кроватці і хочеш лише вижити"}
{"isPositive":false, "message":"Я не кажу що це погано бо ніхто не хоче. Але це знецінення і жінок і чоловіків-програмістів яких представляють наче мішок з грошима..."}
{"isPositive":false, "message":"Ну ви й загнули ! Всім же відомо що будується все за бюджетні кошти тобто це народ будує ! А от коли щось погано тоді це вже винен Порошенко. Інакше бути не може !"}
{"isPositive":false, "message":"Після смерті не буває погано"}
{"isPositive":false, "message":"Так я її пояснювала і розказувала а вона два дні мені строчила що у нас погано а у вас стабільність і нема у Лукашенко майна як у Порошенко бідний як церковна миша"}
{"isPositive":false, "message":"Це навпаки - дуже погано бо свідчить про вкрай низький рівень доходів в Україні. В найбільш заможних країнах Європи ( Швеція Данія Люксембург тощо ) - одна з найвищих вартість життя. Таким не пишаються."}
{"isPositive":false, "message":"Надією що все не так погано"}
{"isPositive":false, "message":"не так і погано як пацика поруч немає я вже уявляю це виснаження коли йду щодня в шостій повертаюся опівночі а тре ще знаходити час ото на побачитись 😒"}
{"isPositive":false, "message":"передаю привіт одному алкашу в якого все погано але хз що саме і наскільки бляха https://t.co/y8xm4fDAVC"}
{"isPositive":false, "message":"Ви поводитесь як безглуздий чоловік який не розуміє що втратить свою жінку якщо не буде її цінувати та захищати. Тим страшніше що їй з вами погано а ви її щей під кожного підкладаєте як курву. А вона жінка. Ваша. Як Марина. Тільки Україна."}
{"isPositive":false, "message":"В радянському союзі взагалі цікавитися погано бо якщо тебе цікавить цікаве то ти кулак дисидент а не цікаве - шпион."}
{"isPositive":false, "message":"То погано. У дорослому віці вітрянка може тяжко переноситись."}
{"isPositive":false, "message":"А це боляче. Пальця погано відчуваю"}
{"isPositive":false, "message":"На стільки погано давно не було. Не пам'ятаю коли останній раз в компанії весь час мовчала лиш аби не розплакатись. Найдивніше те що всім похуй. Хоча ... ні. Не дивно."}
{"isPositive":false, "message":"Зрозуміло. Про цих або погано або нічого."}
{"isPositive":false, "message":"Я збита з пантелику.Мені погано. Я хочу піти..Просто піти від всієї цієї болі.Але я боюся що якщо піду то взагалі збожеволію !Він може повернутися-я на це сподіваюся але скільки я ще зможу терпіти?Я збираюся його забути але все ж-якщо я залишуся і почекаю може він повернеться?"}
{"isPositive":false, "message":"ого пєчально ( сподіваюся там все не так погано"}
{"isPositive":false, "message":"Ой як погано ти мене ще знаєш.."}
{"isPositive":false, "message":"Слухаю по новоспеченому на попілі радіо Ера радіо НВ інтерв'ю з Головою не мало не багато Конституційного Суду. Пан Голова говорить українською м'яко кажучі не то що погано а просто жахливо ! Я цілком можу ... https://t.co/lux4ktfnpp"}
{"isPositive":false, "message":"Мені погано то хай і іншим буде пагано."}
{"isPositive":false, "message":"бабуся-садівник подарувала Х ) вона часто так робить коли бачить що комусь погано"}
{"isPositive":false, "message":"зрозуміла. погано"}


//from facebook
{"isPositive":false, "message":"Молодий чоловік підійшов до священика і сказав: - я більше не прийду до церкви ... ... ! Священик запитав: -чому? Молодий чоловік відповів:"}
{"isPositive":false, "message":"Наші щирі вітання ... ... ! Не все вже у нас так і погано ... ... !"}
{"isPositive":false, "message":"- Як ти? - запитують друзі. - Погано- зізнаюся чесно бо це стан спустошення. Коли ти стільки сил нервів віддавав аби витягти забирав цей час від своєі родини і маленьких дітей. Й це спустошення ще довго буде зі мною й я не знаю чи є в мене тепер сили й далі віддавати частину себе для перемоги добра коли настільки востребувана ненависть сьогодні  .....Коли ненависті аплодують й її очікують коли ненависть збирає лайки аудиторіі і рейтинги. Я весь час згадую 25  ..."}
{"isPositive":false, "message":"🔽 Найбільший новинний телеграм-канал України. Підписуйся ... ... !🔽 https://goo.gl/7SkEix"}
{"isPositive":false, "message":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"isPositive":false, "message":"Ти там де ти хочеш бути. Зазвичай коли людина погано виконує свою роботу вона обурюється: «А ви знаєте скільки мені платять? ... ... !» Знаю. І не розумію що ти тут робиш."}
{"isPositive":false, "message":"Раніше ми погано спали після нічного відпочинку спина дуже боліла відчувався стик на старому дивані але тепер все змінилося ... Десь ви таке чули? Що ховається під чарівним словом топ-матрац? Читайте у нашому блозі."}
{"isPositive":false, "message":"Не хотів нічого писати погано за wizzair.com але. Приземлилися в Гамбурзі. І літак встав капітан корабля каже: ну якось нас можуть припаркувати. А Maryana Pochtar припікло в туалет. Не пускали. В літаку який стоїть на землі. Дикість якась. Пустили. Горя уникнули. Я щось не розумію?"}
{"isPositive":false, "message":"Коли в тебе ну дуже погано з уявою"}
{"isPositive":false, "message":"Ви навіть не здогадувалися наскільки усе погано ... ... !  😧 😧 😧"}
{"isPositive":false, "message":"Як так виходить що в країні все погано а у вас добре? Цікаве та досить сміливе та незручне питання журналістка задала президентові. #goodmorning_ua"}
{"isPositive":false, "message":"Віталій Кличко - своїм заступникам: хто буде погано працювати - можуть випірнути не зразу. П.С. Цитата мера не жарт"}
{"isPositive":false, "message":"У МВФ вважають що в Україні зарано підвищувати зарплати — це може погано позначитися на зростанні економіки #Громадське #новини"}
{"isPositive":false, "message":"Ми вчора побували на комісії МСЕК на Фредра 2 п'ятий поверх. Не побоюся назвати людей які там «працюють» кодлом змій. Розкажу чому так думаю і сподіваюся на ваше розуміння і МАКСИМАЛЬНИЙ репост ... ... ! Попереджаю що пост буде довгим але можливо комусь він допоможе. Я проходжу комісію не вперше. Ця епопея триває приблизно років 20. Маю вроджену ваду рук і тому з дитинства носила статус «інвалід» (гидке слово яке варто заборонити) 2-ї групи а коли пішла на робо ..."}
{"isPositive":false, "message":"Чому не можна не лише говорити погано про чоловіка а й думати так?"}
{"isPositive":false, "message":"Таки знайшовся хтось достатньо сміливий щоб спитати про це у президента. Як так виходить що в країні все погано а у вас добре? Як це бути президентом-оліграхом в країні де люди виживають а не живуть?"}
{"isPositive":false, "message":"Всі дівчата знають про те що їсти вночі дуже погано для фігури. І кожного разу крокуючи в темряві до холодильника вони розуміють що пожалкують про це в майбутньому. Але коли воно буде це майбутнє ... ... ! А з'їсти смаколик хочеться вже зараз ..."}
{"isPositive":false, "message":"Якщо вас дістало життя то вам сюди 👇"}
{"isPositive":false, "message":"Погано не тільки те що діюча влада з кожним разом все глибше вгоняє Україну у боргову яму погано те що усі транші кришуються тобто розпилюються найближчим до адміністрації президента оточенням. Одна з останніх вимог МВФ - призначення незалежного керівника НБУ. Але це означає що має бути людина яка буде контролювати грошові потоки таким чином щоб вони не йшли через олігархічні канали щоб вони не витікали в офшори. Отже подивимось чи піде на такий крок наш президент."}
{"isPositive":false, "message":"Його здали у притулок після смерті господині. Паші там дуже погано. Він шукає добру родину. Заберіть котика 🤗 Репостніть - може вашим френдам потрібен друг? 👇"}
{"isPositive":false, "message":"Не нарікайте на Бога ... ... !"}
{"isPositive":false, "message":"Все дуже погано шановні ... ... ! ... ... ! Найважливіше за день. Підписуйся на Знай у Viber: https://chats.viber.com/znajua/ru"}
{"isPositive":false, "message":"Чим нижчий рівень людини тим більше виправдань ви почуєте від неї"}
{"isPositive":false, "message":"Погано що дають хабар ще гірше що беруть його ... ... ! ... ... ! ... ... !"}
{"isPositive":false, "message":"Це буде погано відбиватися на зростанні економіки кажуть у МВФ."}
{"isPositive":false, "message":"Чи бодяжать газ? Газ – не пиво. Будь-яка спроба його розбавити призвела б до катастрофи. Українці отримують газ такої ж якості що й європейці. Якість та хімічний склад контролюється на всіх етапах: від видобутку до транспортування споживачам. Так чому конфорка горить неправильно колір газу у не блакитний а чайник довше закипає? Дивіться відповідь у відео."}
{"isPositive":false, "message":"В Росії настільки все погано ..."}
{"isPositive":false, "message":"Було погано а стане ще гірше – Тимошенко про нового очільника НБУ. http://ua1.com.ua/…/timoshenko-noviy-golova-nbu-marionetka-…"}
{"isPositive":false, "message":"Частка негативно налаштованих до України росіян зросла до 56% погано сприймаються також США (60%) та ЄС (57%) У Росії збільшилася кількість людей які негативно ставляться до України США та ЄС. Про це повідомляє Deutsche Welle. Так за даними опитування Левада-центру від січня до грудня цього року частка жителів Росії негативно налаштованих до України зросла від 54% до 56% тоді як кількість позитивно налаштованих росіян скоротилася з 33% до 27%."}
{"isPositive":false, "message":"Ніколи не говори що ти погано живеш. Бог почує твої слова і скаже ..."}
{"isPositive":false, "message":"Все дуже й дуже погано ... ... !"}
{"isPositive":false, "message":"Що робить жінка коли їй погано? Правильно – чепуриться.. А коли зовсім погано? Тоді подивитися на себе в дзеркало – це вже вчинок. А подивитися і зробить перший крок на відновлення життя – це почати любити свою шкіри та приводити її до ладу. Так 70 діб тому народився мій пост про косметику Фаркос Вчора подивилась бойовик накрило спогодами…Вділа джинси"}
{"isPositive":false, "message":"Для термінової особистої вигоди нема нічого більш прибуткового як збрехати вкрасти пограбувати ... ... ! Для стратегічної особистої вигоди найбільш прибутково- гарно і розумно працювати на користь загалу  ... ... !"}
{"isPositive":false, "message":"Є на Печерську дитячий садок котрий популяризує між діток культуру і мову окупанта. Сьогодні о 13 годині підходжу до адреси м.Київ вул.Звіринецька,61А і чую рев на всю вулицю окупантської пісні зі словами лєтять скварци. А звідкіля ж доноситься ця пісня? Невже з посольства Литви? Виявляється з приміщення що навпроти литовського посольства - дитячого садка Ерудитляндія ... ... ! Ясна річ що литовці роблять висновки про нас і нашу країну слухаючи цю моцковську культуру. Але Бо"}
{"isPositive":false, "message":"Погано коли ти людина життєрадісна але тебе взагалі нічого не радує. — Йован Паблік"}
{"isPositive":false, "message":"#Колонка #Наука #Фауна — Помер останній самець північного білого носорога – найбільшої сухопутної тварини якщо не брати до уваги слонів. Ви шоковані? Якщо так то це тому що ви погано нас знаєте й вірите в казки про те що «раніше людина жила в гармонії з природою». Детальніше: https://innovationhouse.org.ua/…/hronyky-garmonyy-s-pryrod…/"}
{"isPositive":false, "message":"«Третя світова гібридна війна». Схоже що Порошенко і Путін погано порозумілись під час зідзвону."}
{"isPositive":false, "message":"Чи погано спати поряд з мобільним телефоном? Якщо ви як і мільярди інших людей спите поклавши свій мобільний телефон поруч із ліжком це може бути причиною багатьох проблем для вашого здоров'я."}
{"isPositive":false, "message":"Операцію підготували дуже погано: ЗМІ з’ясували деталі першого затримання Саакашвілі https://tsn.ua/…/operaciyu-pidgotuvali-duzhe-pogano-zmi-z-y… #новини #новости #ТСН"}
{"isPositive":false, "message":"Як сказати працівнику що він смердить? І не збираюся я називати це якимось іншим словом. Знайшла прекрасний матеріал на цю тему   ! Читайте   !"}
{"isPositive":false, "message":"Погано жити українцям залишилося…"}
{"isPositive":false, "message":"Все дуже погано шановні   !   !"}
{"isPositive":false, "message":"#медична_реформа - Доброго дня лікарю. У мене дуже болить зуб я хочу викликати Вас додому. - Ем вибачте але я не зможу Вам допомогти вдома. Мені необхідне обладнання. Я хіба що можу дати Вам знеболювальне але Ви і самі можете його прийняти. Вас зорієнтувати щодо дози? - Я вже напхався знеболювального. У мене температура і болить. Я встати з ліжка не можу   ! Приїдьте до мене   ! Може вколіть анестезію? У вас же є спеціальні уколи ...."}
{"isPositive":false, "message":"Якщо тобі погано або важко знайди того, кому гірше і важче ніж тобі і допоможи йому. Олег Рой Павутиння брехні"}
{"isPositive":false, "message":"Про померлих погано не говорять але ... Тільки важливі новини. Підписуйся на Politeka в Telegram: https://t.me/politekanet"}
{"isPositive":false, "message":"Ось що буває якщо погано запаркуватися ... Зі слів очевидців: Невідомому чоловіку не сподобалося запарковане авто і він вирішив його розтрощити ... Деталі події поки невідомі."}
{"isPositive":false, "message":"Коли люди розповідають історії як дитині було погано після щеплення та як вона потрапила до стаціонару то в абсолютній більшості випадків причиною цього є неадекватна реакція батьків на підвищену температуру після вакцинації. #батькизавакцинацію #вакцинадіє #щеплення"}
{"isPositive":false, "message":"Як говорили в одному фільмі: П'ятниця 13-е - це погано а субота 14-е - це ще гірше"}
{"isPositive":false, "message":"Нажаль погано видно номера бо чудовий молодий чоловік тікав від камери це BMW X5 на литовських номерах не знаючи правил дорожнього руху ( тато купили машинку разом з правами синку) підрізав мене на кольці зупинки Прут ( нагадаю що кольцо є головною дорогою) нагло дивлячись на мене їхав не зупиняючись я показала жестом що він тупорилий і поїхала додому догнавши мене на вулиці Корсунській обігнав мою машину став попереду і відкривши вікно показав мені жест з середнього пальця коли почала його фоткати втік обожнюю таких чоловіків з справжніми чоловічими поступками так тримати ..."}
{"isPositive":false, "message":"Ящо ви раптом працюєте до 17 або 18 години то маємо для вас погані новини - всім на це насрати а футбол в робочий день буде о 17:00. Доволі прикро буде пропустити цю гру адже стосунки у нас з Волинню дуже давні тягнуться з 1999 року. А цей сезон для обох клубів складається настільки погано що ризикнемо стверджувати що ця гра буде мати важливе значення в боротьбі за виживання в Першій лізі. Для обох клубів як би нам не гірко це писати. Ну а другий не менш важливий мо"}
{"isPositive":false, "message":"За погано видимості біля Олесько замка лобове зіткнення. Всі живі."}
{"isPositive":false, "message":"Коли тобі погано просто уяви що ти тонеш. Ти ж не будеш чекати коли тебе врятують? Ось і зараз не чекай підтримки. Рятуйся сам. Тебе ніхто не врятує. — Меттью МакКонахі"}
{"isPositive":false, "message":"Беруть все що погано лежить - м'ясо масло алкоголь тощо."}
{"isPositive":false, "message":"Сьогодні на світанку 8 представників МВС Авакова затримали мого брата Давида Саакашвілі коли він виходив з дому в Києві й вивезли в невідомому напрямку. Він юрист мав посвідку про проживання в Україні мабуть таким чином намагаються вплинути на мене щоб я передумав повертатися. Ви дуже погано мене знаєте це як раз ще більше зміцнює мою рішучість захищати Україну та українців від бариг і їх свавілля. Одночасно вчора на прикордонні пункти всього Західного кордону надіслали"}
{"isPositive":false, "message":"Розпалювач війни пахан Ахметов різко скоротив вчора вечірній випуск новин щоб вилити по вуха бруду в спеціальній присвячений мені програмі. Так ось брудний ти злодію зі мною такими методами вже 15-ий рік бореться твій подільник з розпалювання бійні на Донбасі Путін. Твою братву злодіїв в законі деяких ти і твій Янукович тут прихистили погнав з Грузії саме я. Якщо якийсь урок я і виніс з Грузії це те що компроміси з олігархами закінчуються погано і своїх грузинських "}
{"isPositive":false, "message":"Ось ще одна відповідь на Насірова і мою активність. Інформацію щодо мене особисто і мого оточення копають вже понад рік і «знайшли» тільки діяльність генконсула Грузії багаторічної давності і 500 гривень премії Юлії Марушевської. Тимура затримали за «справою» восьмирічної давнини під час його перебування на посаді генерального консула. Це затримання - порушення міжнародного права і зокрема Віденської конвенції. Рішення про арешт Нішніанідзе було прийнято в кабінеті Пороше ..."}
{"isPositive":false, "message":"Хороша новина   ! Нарешті вдалося вирішити питання утилізації львівського сміття   ! Сьогодні у Львові керівники обласної державної адміністрації Львівської обласної ради Львівської міської ради та представники органів місцевого самоврядування Львівщіни (понад 10 районів області) при посередництві Кабінету Міністрів уклали і підписали спеціальний дворічний Меморандум про поводження з твердими побутовими відходами. Проблему яка постала у травні минулого року і вийшла на загально"}
{"isPositive":false, "message":"Ми вважаємо що сьогодні маємо ставити питання: чому у своїй багатій на природні ресурси державі великому об’ємі державного сектору економіки – різнобічних галузей ми так погано живемо. Чому вимоги Євромайдану і Революції гідності щодо формування середовища життя для українців припинення злочинних схем розкрадання добра не реалізовано   !"}
{"isPositive":false, "message":"ЗУСТРІНЕТЕ НА ВУЛИЦІ ПЛЄШИВКУ - ВБИВАЙТЕ ВІДРАЗУ   ! :) Першим будь-якими підручними предметами   ! Краще погано сидіти в тюрмі ніж гарно лежати в гробу"}
{"isPositive":false, "message":"Полетіти до США аби від місцевого президента отримати по шиї за корумпованість – безцінно. http://ua1.com.ua/…/tramp-vvazhae-shcho-poroshenko-pogano-b…"}
{"isPositive":false, "message":"НІБИ І НЕ БУЛО КІЛЬКОХ ДЕСЯТИЛІТЬ РАДЯНСЬКОЇ ВЛАДИ А ми тут нашим смерековим диким рагулям дивуємося. ЗІ. Абсолютно не факт що ця таджицька парочка обов’язково буде нещасною. За багатьма дослідженнями в країнах ось з такими договорнячками зовсім не все так погано люди як то кажуть притрахуються і в цілому живуть навіть краще ніж в країнах де шлюби з кохання."}
{"isPositive":false, "message":"Маленькому Ромчику три з половиною роки. І ці три з половиною роки його мама і тато працюють на ліки і курси реабілітації щоб їх синочок жив і розвивався як усі дітки. Але зараз Рома знову опинився у Інституті нейрохірургії. У нього зламався шунт а також ще є запальний процес. Перші дні батьки самостійно купували дорогі ліки але їх ресурси вичерпалися. Родина маленького Ромчика благає про допомогу. Майже перед пологами лікарі виявили проблему у плоду. У Ромчика стався кров"}
{"isPositive":false, "message":"Одночасно пухлина в голові та рак 4 стадії У 1,5 роки…Дивлячись на цього потішного щокатого малюка важко уявити що з двомісячного віку його намагаються врятувати одночасно в двох закладах - в Інституті раку та Інституті нейрохірургії… У 2 місяці – в його маленькій голівці виявляють пухлину розміром з кулак   ! У 4-місяці – встановлюють шунтуючу систему. Потім – видаляють пухлину. Коли вже здається що найстрашніше позаду на обстеженні у Матвійка виявляють рак. Одразу 4 стаді"}
{"isPositive":false, "message":"Друзі   ! Сьогодні троє молодиків знову хотіли спаплюжити споруду на території «Простору синагог». Близько 1 ночі вандали почали малювати фарбою на одній із плит свастику. Але цього разу їх зупинили. Львів’янин який прогулювався містом схопив їх забрав фарбу та викликав поліцію. За інформацією патрульних які працювали на місці події вік злочинців - 15 16 і 20 років. Їх змусили стерти написи відправили до Галицького відділу поліції. Я вдячний свідомим львів’янам за те що в"}
{"isPositive":false, "message":"Для тих хто розуміє в статті дуже багато важливих деталей (пам'ятаєте Вольтер казав де сидить диявол). Для тих хто не розуміє обмежусь однією фразою: з нашим захистом все дуже погано. І ще: не користуйтеся MEdoc ніколи більше. Це не остання атака. Буде гірше."}
{"isPositive":false, "message":"З Адміністрації Президента Петро Порошенко надійшла команда генпрокурору Юрій Луценко знайти будь-яку зачіпку проти мене. Перед ними стоїть окреме завдання - накопати будь-що і зробити так щоб нейтралізувати депутата Дерев'янка. За моєю інформацією зараз уже відкриті кримінальні справи на компанії до яких я мав хоч якийсь стосунок 12-15 років тому. Я наголошую я давно продав компанії та вийшов з бізнесу все майно та статки я декларую."}
{"isPositive":false, "message":"Сумний приклад того як мерзенно забрехалися всі олігархічні засоби масової інформації. І нічого дивного одні належать Коломойському інші - ригам що втекли в Росію і на всіх них є важелі у АП. І тоді коли зовсім недавно дійсно нечисленні мітинги показували по багато годин по відношенню до нас прийняли обітницю мовчання. Це царство брехні дуже погано мене знає і не здогадується що цим тільки зміцнює мою рішучість. — Печальный пример того как гнусно заврались все олигар"}
{"isPositive":false, "message":"Привіт. Це я. Тепер я трохи схожа на людину :) Я в періоді так званих благодатних десяти днів перед хімією. Вважається що критичним є третій та четвертий день після хіміотерапії. Мене ж «ковбасить» усі десять. Для мене навіть спеціальний графік намалювали. Перші десять днів - критичний період коли падають усі показники і буває таааак погано що хочеться відмовитись від усього і хай буде як буде. Але є і інші десять днів. Це коли ти можеш читати вчити німецькі слова ход ..."}
{"isPositive":false, "message":"Завжди радію коли отримую увагу злочинної влади   ! Шкода що срач тут особливий не розведеш - пан Andrey Portnov не знає що тендер МО про який йде мова проводився ще не в ProZorro. Але хоч спробував ... І ні не мрійте нікуди ми не подінемось. Це наша країна - і нам тут жити   ! П.С. і ці люди ж вважались інтеллектуальною опорою режиму. П.С.2 і ще раз - чим краще буде працювати система закупівель тим легше і простіше будуть виявлятись порушення. Частина людей краде - і на жаль буде красти - людина слабка і гріховна. Наше завдання - виявляти порушників якнайшвидше (для цього наприклад risk.dozorro.org). Погано - не коли ми бачимо порушення а коли ми їх не бачимо   ! От пан Портнов раніше не бачив ніяких порушень в МО часів Януковича - красота ж була да?"}
{"isPositive":false, "message":"Так погано ЗНО українські школярі ще не писали - Лілія Гриневич Незадоволених своїми результатами – вже близько трьох тисяч. Їм потрібно терміново подавати апеляцію. Процедура на це виділяє лише 5 днів з моменту оголошення результатів. Більше відео дивіться на сайті http://tsn.ua/video/video-novini"}
{"isPositive":false, "message":"Котляревська Людмила 23.05.2007 р.н. потребує нашої допомоги   ! У дівчинки дитячий церебральний параліч спастичний тетрапарез. Дівчинка народилася на 31 тижні вагітності. Стан був дуже тяжкий – самостійно не дихала була під апаратом вентиляції легенів 2 тижні адже одразу після народження перехворіла на двосторонню пневмонію. Коли їй було три місяці лікарі поставили діагноз синдром рухових порушень а в рік – діагноз ДЦП спастичний тетрапарез. В чотири рочки у Люди з’явилас ..."}
{"isPositive":false, "message":"Ось вже 3 дні не заходжу щоб почитати новини в фейсбуці бо Дмитрику було дуже погано. Але те що пишуть мене шокувало. Ходять різні чутки про нас. Отже прошу вірить лише моїм постам і тим словам які йдуть від мене. Адже написати можна будь що а потім у мене ще ці дописи забирають час і нерви   ! Прошу зрозумійте мене якщо я довгий час не відповідаю адже увесь час лише біля Дмитрика дуже хвилююся за його стан. Хочу подякувати всім за підтримку та Ваші молитви   ! Вони зараз нам п"}
{"isPositive":false, "message":"Новости Крымнаша. Выпуск #1065 за 17.10.2017 «Порядочные люди не работают на оккупантов» 1. В Киеве объявлен сбор средств на помощь детям политзаключённых в Крыму. После последних задержаний оставшихся без отцовской опеки детей стало 100. Реквизиты по ссылке https://15minut.org/…/174434-v-kieve-obyavlen-sbor-sredstv-… 2. Оккупационная Росгвардия при участии бывших беркутов-убийц и понаехавших вояк провели среди керченских детей т.н. “патриотическую акцию” в рамках  ... Переглянути переклад"}
{"isPositive":false, "message":"Параноя Петро Порошенко перед акцією 17 жовтня загострюється. За вказівкою з Банкової заборонили в’їзд в Україну грузинському парламентарю Кобі Накопії. Виявляється відтепер національній безпеці та обороні України загрожують люди які борються в Грузії з режимом ставленика Путіна – Іванішвілі. "}
{"isPositive":false, "message":"Чи справді в Києві так погано жити?"}
{"isPositive":false, "message":"Все трапилось раптово. Ще вчора Галина Савченко думала що здорова а наступного дня результати лабораторних досліджень показали що їй потрібно терміново звернутися до лікаря – нирки працюють геть погано. Нефролог поставив діагноз: громерулонефріт хронічна ниркова недостатність. Протягом 5 років стан можна було підтримувати плановою терапією а навесні 2017 стало зрозуміло що потрібна пересадка нирки. Про те що пересадка рано чи пізно знадобиться Галина знала й раніше т"}
{"isPositive":false, "message":"У Донецьку підірвався в авто так званий міністр доходів і зборів так званої ДНР Тимофєєв. Начальник штабу батальйону проахметівських зрадників України Оплот. Заступник голови шапіто під назвою Рада міністрів ДНР. Говорили всім цим ідіотам навесні 14- го - приведете окупанта на нашу землю - погано закінчите. Руській мір він такий. Вхід - рубль а вихід вперед ногами. "}
{"isPositive":false, "message":"З інтересом спостерігаю як пропагандисти Банковій намагаються закрутити назад історію зі звільненням російських найманців відпущених вчорашнім рішенням Одеського суду. СБУ вже заарештувало двох з них   ! Одному вже пробили голову невідомі патріоти   ! Решта сепарів втекли ату їх   !  ..."}
{"isPositive":false, "message":"У Кропивницькому мати 6-річного хлопчика звинувачує виховательку в знущаннях з дитини Микитка досі погано спить і часто скрикує по ночах. Мама каже що це із сином після того як вихователька покарала його за непослух. Коли побачила у дитини подряпини та синці викликала поліцію. За результатами судово-медичної експертизи в Микити розірвана слизова у роті і подряпане тіло. Більше новин дивіться на сайті http://tsn.ua/video/video-novini"}
{"isPositive":false, "message":"Хлопчик втрачає шкіру Його шкіра суцільна рана. Креми примочування сувора дієта ліки – все це інколи дає тимчасовий результат. Ранки підсушуються і Вадик Богданов стає схожий на звичайного 3-річного хлопчика. Лише без вій та брів. Як на цьому фото. Та прояв хвороби зовні – лише верхівка айсберга. У 1,5 роки після проби манту в хлопчика сталася сильна алергічна реакція. Дерматолог порекомендувала відправити малюка на море – там стало тільки гірше. Шкіра почервоніла розпу"}
{"isPositive":false, "message":"Про депресію флешмоби та утюги   !"}
{"isPositive":false, "message":"Сьогодні - важлива дата: 45 рр. тому стартувала інша куди менш відома (і досі дуже погано вивчена) гібридна війна Кремля проти України - т.зв. спецоперація КГБ Блок жертвами якої стали десятки тисяч людей (сотня-друга відсидентів про яких згадують - то була тільки вершина айсберґа). Почалась темна доба щербиччини - на цілих 17 рр. (Щербицьким Москва замінила Шелеста пізніше в червні 1972-го коли каток репресій уже був розкручений на повну.) Коли сьогодні нарік"}
{"isPositive":false, "message":"13-річному Вадиму терміново необхідна операція зі встановлення внутрішньосерцевого імпланта (оклюдера) оскільки в нього вроджена вада серця – перимембранозний дефект міжшлуночкової перетинки. Це дуже поширена і підступна вада яка викликає легеневу гіпертензію якщо її вчасно не закрити. Про цю ваду батьки знали практично від народження дитини. Але їм пропонували робити відкриту операцію на серці і батьки відмовились. Але йшли роки Вадимчик почав дорослішати і вада почала"}
{"isPositive":false, "message":"Професор Панфілов: Російська мова для Російської імперії а потім і Радянського Союзу була завжди головною зброєю й об'єднувальним чинником. Оскільки російські царі любили захоплювати чужі території то захоплені народи зазнавали мовної та релігійної асиміляції. Здавалося що імперська політика мала зникнути але Володимир Путін її відновив. Черговою жертвою може стати Вірменія."}
{"isPositive":false, "message":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"isPositive":false, "message":":O Повчальне але щось ми погано вчимося. http://viche.net.ua/…/blohy…/item/arestovich-yakshho-b-vi-zn"}



//from twitter site
{"isPositive":false, "message":"Та це погано. Тепер буде багато черг. І ось ще - остання маршрутка відправляється біля десятої години вечора і вона битком забита. І що тепер людям робити? Пішки йти 20-30 км?"}
{"isPositive":false, "message":"«Коли ми заборонили російські соціальні мережі нам довелося пояснювати європейському уряду що через них розповсюджується пропаганда та мова ворожнечі. Нас погано розуміли» — Іванна Климпуш-Цинцадзе."}
{"isPositive":false, "message":"Якщо  , президент продажна курво , то поряд  , якесь блядво і товчеться ...  погано що з молодих літ , совість загубили ... "}
{"isPositive":false, "message":"- Діду а чому ми так погано живемо? - А тому внучёк що ці кляті москалі подарували нам незалежність."}
{"isPositive":false, "message":"головне щоб міст не йобнувся до того як по ньому тікатимуть"}
{"isPositive":false, "message":"дуже погано впливаю на людей"}
{"isPositive":false, "message":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"isPositive":false, "message":"Діду а чому ми так погано живемо? - а тому внучёк що ці кляті москалі подарували нам незалежність."}
{"isPositive":false, "message":"мінімум просто буде рябіти як без окулярів максимум погано для очей"}
{"isPositive":false, "message":"Це погано ...  Треба лікуватися ! температура є?"}
{"isPositive":false, "message":"Дуже погано"}
{"isPositive":false, "message":"Астрономи виявили що атмосфера Урану погано пахне #UKROPNEWS"}
{"isPositive":false, "message":"Погано , що почали СМИ. Краще б прокуратура !"}
{"isPositive":false, "message":"Ага економіка росте безробіття знижується до історичного мінімуму п рейтинг впав ...  Ось вона сила маніпуляції та брехні лівацьких-ліберальних ЗМІ якими є 80% ЗМІ США. А країні справже відродження а вони зомбують населення на Все погано."}
{"isPositive":false, "message":"МОЗ- організація  , де працюють самі бізнесмени: по ЗМІ ми чуємо тільки засоби лікування(набридло-остогидло) , по ТБ -одні гидкі політики , які PR-аряться.Практично відсутня повноцінна інфа про дії МОЗ.Наскоком нічого не можна вирішити , тільки виходить погано.Сумно"}
{"isPositive":false, "message":"Креатив це добре. Але погано плутати його з кретинизмом. Я взагалі проти того щоб прапори на дупу надягали потрібна повага до символів. А як ще й якісь чужинці його ріжуть і використовують як лахміття та ще й в такому дурному контексті 😡 Нема слів ! ! !"}
{"isPositive":false, "message":"Там не вліз в скрін останній пункт: Порохобот - це корисний довбойоб. Але і так не погано"}
{"isPositive":false, "message":"Рубрика: Єбануться. В польском городе Свебодзине одна из самых известных в мире гигантских статуй Иисуса Христа начала раздавать интернет. І це не фейк це правда ! #АТОж нема інтернету згадуйте а іноді і кляніть Христа шо погано роздає. Бажано на польській зміїній мові. #СніГУР"}
{"isPositive":false, "message":"В армії немає святих людей. Їм просто тут не місце. Та й сам Ісус Христос ймовірно через пару місяців такого життя проповідував би виключно матом. Війна - справа брудна війна - це погано. А солдат щоб вижити і перемогти повинен це погано робити"}
{"isPositive":false, "message":"Здається в мене зір за останній час дуже погіршився В окулярах навіть починаю погано взнавати людей. Аж страшно іти до окуліста"}
{"isPositive":false, "message":"Ну що мені іще раз написати що все погано чи почитати інфу на завтра?"}
{"isPositive":false, "message":"хуйловчик мені відніше ) до речі чого ви його так не любите? чому вся вата і хуйловата так його ненавидить? якщо так все погано нам робить - ви за таке діло маєте йому апендикс через сраку язиками вилизувати ...  але чомусь ні )"}
{"isPositive":false, "message":"Якщо погано треба лікуватися."}
{"isPositive":false, "message":"Зовсім все погано у Боттічеллі з Христом"}
{"isPositive":false, "message":"Хтось каже що погано – це коли ти мрієш багато ...  Нііі Погано– це коли тобі немає про що мріяти ... "}
{"isPositive":false, "message":"На Чернігівщині поліцейські застосували сльозогінний газ проти чоловіка який заявив що вони погано працюють -"}
{"isPositive":false, "message":"Чогось так погано на душі шо капець"}
{"isPositive":false, "message":"Тобі буде погано без мене але зі мною ще гірше .."}
{"isPositive":false, "message":"Напевно Путін і Порошенко сьогодні погано спатимуть."}
{"isPositive":false, "message":"Точно кожен хто думає своєю головою тобто свідомий і не є рабом Росії - хворий. Та ні свідомий(сознательний) то якраз ознак здорової людини а як для тебе це погано - то у мене сумний діагноз для тебе. Нічого і тебе вилікують від українофобії і нацизму."}
{"isPositive":false, "message":"Коли вже той дощ впаде Мені так погано на погоду ще ніколи не було  ... ."}
{"isPositive":false, "message":"Ну це було давно і я до того могла кидати 8 ложок цукру в чай тепер ледве 2 і дуже мало їм солодке. Але останнім часом я забагато нервую і зриваюсь на солодке тільки так. Тим не менш мені якщо багато цукру з'їсти то одразу погано Ну в мене був жосткий місяць зовсім без цукру"}
{"isPositive":false, "message":"Надіюсь я себе просто накручую і все не на стільки погано як мені здається 🙂"}
{"isPositive":false, "message":"Точно кожен хто щось робить хороше і каже про це - то це погано то це піар. Як самі робити не вмієте то вчіться а не заздріть."}
{"isPositive":false, "message":"Там всі такі. Я не розумію чому всі досі так дивуються ...  Звичайні люди пиздять те що погано лежить ... "}
{"isPositive":false, "message":"Я погано впливаю на людей Сама не пішла в школу ше й подруга пішла зі школи зі мною погуляти 👌🏿"}
{"isPositive":false, "message":"Сергій Ребров прокоментував свою відставку із Аль-Ахлі Виявляється справи йшли дуже погано 😨 🔥🔥"}
{"isPositive":false, "message":"То що мене дивує: Найбільше в такі моменти я ненавиджу. І.. Чи ненавиджу я людей через яких це сталось? Ні. Чи ненавиджу я людей які мене оточують і не усвідомють як мені погано? Ні ! Чи ненавиджу я себе? Так ! Так вашу мать. Це все я ! Я винна що так сталось. Я і розплачуюсь."}
{"isPositive":false, "message":"Чому ж так погано?😫"}
{"isPositive":false, "message":"Рідко коли буває настільки погано"}
{"isPositive":false, "message":"Ви не праві вибачте , але краще б їх звідти прибрала поліція - я згодна , що вони можуть розвести срач і скопище бардаку де завгодно , але прибирати їх повинна влада потрібно цього вимагати від неї.Такі акції від незрозумілої організації можуть скінчитися погано , як ввійдуть в смак ... "}
{"isPositive":false, "message":"Увікмнить для себе Україну(с) Ви думаєте Бєркут погано володіє українською чи Кєрнос з Добкіним?"}
{"isPositive":false, "message":"МЕНІ ПОГАНО МАТІНКО НЕСИТЬ МЕНІ ЩОСЬ ЗАСПОКІЙЛЕВЕ Я НЕ ТРИМАЮ СЕБЕ"}
{"isPositive":false, "message":"Погано на вас впливаю. Ви впливаєтесь?"}
{"isPositive":false, "message":"Невже все так погано  ...  нда"}
{"isPositive":false, "message":"Ні не погано виховала а просто стала такою якою завжди мріяла бути – собою."}
{"isPositive":false, "message":"Мені аж погано зробилося. Жах."}
{"isPositive":false, "message":"Ну я трохи прихворіла погано їла цілий тиждень І вот сьогодні ледь не впала .."}
{"isPositive":false, "message":"Нитики замовкніть і не пишіть нічого. Навіть якщо одній однісінький людині стане добре від цієї акції , припускаю , одній людині. Вже не дарма. Що ви за гниди такі задовбані , крім повної зневаги до людей.є про що ЩЕ написати? Вам погано - не псуйте людям настрій. #тупі_істоти"}
{"isPositive":false, "message":"Шо ж так погано ... .наче мене катком переїхали разів 20 ... .слабкість , голова болить ...  І бідолашний мій животик ... . 😭 😭 😭"}
{"isPositive":false, "message":"Нєєє мені так комфортно ! ! ! ! Нічог ніде не заваджає. Лише взимку правда змерзаю. Но то того що кров погано церкулює Треба"}
{"isPositive":false, "message":"надіюся що завтра заключу медогляд і заб'ю на це. дуже не люблю церкви і лікарні. погано там стає."}
{"isPositive":false, "message":"Дівчєта мені погано Вмираю від польського тв Мать мая женщіна"}
{"isPositive":false, "message":"Ось приклад того як погано коли лізеш воювати до нас а не знаш нашу мову ...  Як гуцули сєпара допитували ... "}
{"isPositive":false, "message":"Не дивуюсь. В Полтаві дійсно все погано. Дуже погано. Якесь потрачене місто."}
{"isPositive":false, "message":"Українці Українців не погано і так вбивають Росії це навіщо робити ! Краще зачекати ! Чому не почати антикорупцію з Верховної Ради з повною відповідальністю? Хватить дивитись на Росію в нас проблем мало? ! Ганьба !"}
{"isPositive":false, "message":"Наче не погано , але завжди є куди навчатись.🌸 А вам як?"}
{"isPositive":false, "message":"Ото ти заразив мене песимізмом ...  Тепер я думаю що все погано ... "}
{"isPositive":false, "message":"Що ти такий песимістичний. Все погано бути не може ... "}
{"isPositive":false, "message":"Тян в мене канєшно ну дуже гарна але настільки ж тупа. В дівчат взагалі погано з цим балансом"}
{"isPositive":false, "message":"Ненавиджу вихідні. Через таку кількість вільного часу починаєш думати про те що немає людини на яку можна було б поклястись що все що ти робиш не приносе ніякої користі і що в твоїх стосунках вже давно все погано."}
{"isPositive":false, "message":"20-го квітня світ облетіла страшна звістка про смерть шведського діджея та продюсера Тіма Берглінга відомого як Avicii. Це дуже погано ... Я не вірю в це ... Співчуваю ... "}
{"isPositive":false, "message":"Пфффффффффффффффф. О так вбивають терористи - погано фу. Вбивають моєю зброєю Союзники чи Росія - ура ! ! !"}
{"isPositive":false, "message":"я погано знаю математику - та ти просто гуманітарій - нє я просто тупий"}
{"isPositive":false, "message":"Ой бляяяя пізда канєшно до свадьби заживе не парься но пальці як потрібні не закриті тому не так все погано"}
{"isPositive":false, "message":"Місто погано вмитих людей"}
{"isPositive":false, "message":"шось погано ви дивились ... :("}
{"isPositive":false, "message":"Якщо я погано сплю мені обов'язково треба закидатися якимось снодійним подвійною дозою Таке у голову лізе що хоч зараз вішайся"}
{"isPositive":false, "message":"Ніколи 🐷 🐶 не жили так погано як за президентства Порошенка"}
{"isPositive":false, "message":"Лікар погано пришив."}
{"isPositive":false, "message":"Дуже погано як було так і буде на жаль"}
{"isPositive":false, "message":"Доречі так я так і мию тільки з милом бо порошок агресивний та вимивається погано."}
{"isPositive":false, "message":"Тупо не переношу купляні торти (Ну може там один тільки нрав) А це сьогодні з'їла кусок І вот Мені вже погано"}
{"isPositive":false, "message":"Спалений останній на сьогодні розіп'ятий хлопчик. Хто буде погано поводитися-чекає пекло."}
{"isPositive":false, "message":"До речі про українців та медицину. Хлопцю в Лубнах стало погано - приступ епілепсії. Ніхто з перехожих не пройшов мимо швидка приїхала через 7 (сім) хвилин. Відстань кілометра 2-3"}
{"isPositive":false, "message":"шпали пиляти рейки звужувати. не погано було би."}
{"isPositive":false, "message":"Не ну а шо ... що ми погано заробляємо чи погано живемо"}
{"isPositive":false, "message":"Маючи минулорічний інсайдерський досвід я побачила що вони часто говорять цілковиті нісенітниці про виконавців бо погано перевіряють факти ...  🙁"}
{"isPositive":false, "message":"Твіттер погано допомагає від вушного болю (а я-то думав). Доведеться посеред ночі шукати ібупрофен"}
{"isPositive":false, "message":"ВСЕ ДУЖЕ ПОГАНО МЕНІ ПОЧАЛИ ПОДОБАТИСЯ МОЇ КРОСІВКИ ШО СТАЛОСЯ ЗІ МНОЮ ОЛО"}
{"isPositive":false, "message":"Дякую. Я ще сподіваюсь шо зробимо рентген і виявить шо там не все так погано ... "}
{"isPositive":false, "message":"Ви просто не уявляєте як то погано коли болить око Мало того що воно напухло і болить так тепер кліпати боляче я уміраю пора писати заповіт"}
{"isPositive":false, "message":"Це займе деякий час щоб зцілити наші внутрішні рани. Природно що відбувається як у вас так і в мені (..) Я не скажу що це погано але це було не так красиво. Не уявляю що я хочу вас погано; Я просто більше не люблю тебе."}
{"isPositive":false, "message":"Зрадойоб ти щось чуло про масштабний ремонт доріг в останні кілька років про освітню та медичну реформи? Чи якщо голова в дупі то зовсім погано чути і бачити?"}
{"isPositive":false, "message":"У депресивних мам погано розвиваються діти - вчені"}
{"isPositive":false, "message":"Погано ... вона аферистка  ... крала документи з кримінальних справ коли була адвокатом"}
{"isPositive":false, "message":"ИХНЯЯ ИХНЯЯ ИХНЯЯ ААААА БОМБИТЬ. Як же бомбить ! ! ! Ну невже справді ще існують люди які так пишуть !? 😷 😨 мені погано"}
{"isPositive":false, "message":"герої домонтовича: *просто катастрофічно дивні погано соціалізовані перетворюють найбуденніші речі у трагедію світового масштабу* я в сльозах: Репрезентація"}
{"isPositive":false, "message":"- Ало бля ти де? - Шо бля? Погано чутно ! Повтори !"}
{"isPositive":false, "message":"вишивата 5 рік війни розважається паразитує в соцмережах розписуючи як погано в ліліПутії в той час як вата те самісіньке робить по дуремарії. і ті і інші почуваються хероями. огидні ждухи-почекухи і ждуни почекуни"}
{"isPositive":false, "message":"Випхати московський патріархат теж не погано. Бо пропаганда там йде собі як і була"}
{"isPositive":false, "message":"Підкласти на ворожий сервер погано навчену нейронну мережу. #нейронна_війна"}
{"isPositive":false, "message":"Якщо ти така ранима то БЛЯТЬ перестань дойобуватись до людей які ніхуя тобі не винні і навіть не намагаються зробити тобі погано. ТИ починаєш дойобуватись і єдиний аргумент в тебе це Я ДУЖЕ ХВОРА В МЕНЕ БУЛА ОПЕРАЦІЯ А ТИ БЕЗДУШНИЙ КОНЧЕНИЙ ДЕБІЛ."}
{"isPositive":false, "message":"Дуже важко коли в тебе з кимось є спільні проблеми і тобі постійно під руку говорять шо все погано і нічо не вирішиться. Тоді одразу хочеш здатися і все кинути."}
{"isPositive":false, "message":"Як же погано тю"}
{"isPositive":false, "message":"Оце так рівень блять. Сподобатиись жінці яка на сім років старша має чоловіка і дитину. Просто бля заєбісь рівень. Невже все настільки погано просто вбийте мене будь ласка ...  #Fuck"}
{"isPositive":false, "message":"3 ну вибілювати йому доведеться в той чи інший спосіб бо це його призначення. в принципі логчно що йому треба ганьбити владу щоб не спалитися але йому все одно доведеться якось придмухувати протестні настрої і казати про не так вже все і погано а хто це на вашу думку?"}
{"isPositive":false, "message":"так насправді все не погано Насправді все ще гірше."}
{"isPositive":false, "message":"Якось ти нас погано познайомила тоді в біології раз я не впізнав. Траян прости засранця"}
{"isPositive":false, "message":"Та хай тобі грець. Ну Притула Сергій котрий ну нормальна ж начебто людина. Ну як можна вляпатися в рекляму отого гівна новілідерицьом а тим більше - читати такий ідіотський текст. Ну не може ж бути настільки погано в кишені та в голові. Ну йоклмн. 😠 😠 😠"}
{"isPositive":false, "message":"Головна течія світу за останні півстоліття стала набагато більш слабкою. Це може погано закінчитися"}
{"isPositive":false, "message":"стримано? Це погано це каже що корупційні лідери в ЄС підтримують російського агресора хімічного вбивцю !"}
{"isPositive":false, "message":"Співставивши глюки двох пристроїв я дійшов висновку що то не я тупий то все-таки баги конструкції. Самооцінка трішки піднялася але до сих пір до радянської програмованої техніки ставлюся із погано прихованою огидою."}
{"isPositive":false, "message":"якшо ти ще залишаєш в пабах на чай значить живеш не так погано як про це ниєш"}
{"isPositive":false, "message":"Буде погано: Названо найближчі дати потужних магнітних бур"}
{"isPositive":false, "message":"ну або напишуть як завжди: хай так ок. АЛЕ ВСЕ ОДНО ВСЕ ПОГАНО"}
{"isPositive":false, "message":"ну я це й кажу ...  можуть просто двіжкувать щоб оформити оккупацію ...  в любому випадку це погано"}
{"isPositive":false, "message":"Але краще без матів Я вже уявляю як мене будуть сварити бо я не ходила так давно Але мені ріл було піздєц погано Все рівно ору з реклами цієї"}
{"isPositive":false, "message":"Жеть оце далбойоб  ...  КОли ти мразота вбивала по наказу це нормально а коли вас вбивають - то це погано ? Блядіна ми вас будемо вбивати завжди когось затра а когось через пару років але всі будете гнити в землі."}
{"isPositive":false, "message":"надто багато часу я копаюсь в собі все-таки хочу розібратись чи це я погано розумію та сприймаю речі чи це люди мені пиздять є ситуації сумнівні але деколи просто горить"}
{"isPositive":false, "message":"Антибіотики в м’ясі: чи справді все так погано і як обрати безпечний продукт #newsonline24 #news #новости #новини"}
{"isPositive":false, "message":"Не ходіть Ям то погано для шкіри вибирайте аристократичну бліднуватість "}
{"isPositive":false, "message":"Але з'їбатися встигли , що є погано !"}
{"isPositive":false, "message":"я: -мені погано. брат: - на подорожник."}
{"isPositive":false, "message":"Боже як перестати боятись вигляду крові. Мені стає погано від самого вигляду пачок для переливання крові."}
{"isPositive":false, "message":"132005 На душе погано ... "}
{"isPositive":false, "message":"@210ifujd1 Шо , зовсім все настільки погано?"}


{"isPositive":true, "message":"@добре сказано про французький акцент. Канал як завжди на висоті. P.S. Німеччина здає позиції неформального лідера ЄС?"}
{"isPositive":true, "message":"добре що діти мають нагоду не лише підручники читати а й чути німецьку від тих у кого це в крові https://t.co/rewTOVjL10"}
{"isPositive":true, "message":"Навіть якщо оборонці ольгінці залишиться то це все одно дуже добре бо дасть можливість розвитку українського контенту (летсплеї майнкрафти і оце все модне ) бо я сумніваюсь що ольгінці будуть займатись ще й таким."}
{"isPositive":true, "message":"чисто формально відписав що все там добре з прізвищами все за правилами :) Я тоді навіть подумати не міг кого я запитую про українську мову :) ) ) Сподіваюсь у нього підгорало :) "}
{"isPositive":true, "message":"У мене все добре а у вас як справи?"}
{"isPositive":true, "message":"добре шо розумієш як то тупо розкидатись важливими словами"}
{"isPositive":true, "message":"Дуже добре"}
{"isPositive":true, "message":"ну якщо людям було добре то хай вже ) "}
{"isPositive":true, "message":"Хоч би добре поремонтували бо такі вже ямища там були що страшне https://t.co/YFGJP6zftf"}
{"isPositive":true, "message":"кожної весни починаю бігати десь з 2012 року добре що хоч не забуваю починати ) "}
{"isPositive":true, "message":"Все буде добре ! ! На відмінно сдаси😎😏🙌 Удачі тобі 😊 "}
{"isPositive":true, "message":"стараюсь.. але все одно дивне відчуття ) ) називається д-дівчата погано - погано добре - занадто добре чекаєш шо буде шось погане ) ) "}
{"isPositive":true, "message":"В мене друган за місяць зробив биометріку. Їде в Португалію на рік по контракту працювати мене звав Да мені і тут добре живеться."}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"Як добре коли в мене є подруга яка ніколи не відмовляється піти пофоткатись бо така ж інстанута як я 😅 👌👏"}
{"isPositive":true, "message":"Все. Наступний твіт буде про те що все у мене добре ) "}
{"isPositive":true, "message":"За зелені в Середньовіччі спалювала інквізиція. Тому добре що зараз хоч не чіпають ) "}
{"isPositive":true, "message":"Всё так добре і нормально йде що аж не твіту боюсь наврочити"}
{"isPositive":true, "message":"Я додав(-ла ) відео в список відтворення Тато добре що ти є"}
{"isPositive":true, "message":"Думаю металева арматура в стінах балкону значно виправить ситуацію. З іншого боку на такому вітрі мокрі речі добре сушитимуться https://t.co/Z818gCQ20J"}
{"isPositive":true, "message":"було б добре але ви ж самі розумієте що це утопія."}
{"isPositive":true, "message":"Здаров. Київ це добре але в області цікавіше 🙂 https://t.co/V8GYU0fBhj"}
{"isPositive":true, "message":"це добре а тепер відправте їх працювати в поліцію прикордонники митницю - там мають працювати патріоти"}
{"isPositive":true, "message":"посварились з Малим. я зарилась в ліжко. він грається з машинками. і всім добре"}
{"isPositive":true, "message":"Прикольно. Виявляється росіяни інструктують військових в Центральонафриканській республіці і почуваються там дуже добре й впевнено https://t.co/vVfOlj3OOr"}
{"isPositive":true, "message":"Так так я в цьому впевнена вона ще та ще добре їбане деяких людей по писку😏🙄 https://t.co/rA8mtbqEVK"}
{"isPositive":true, "message":"їсть добре"}
{"isPositive":true, "message":"Розумію Все буде добре ) ) "}
{"isPositive":true, "message":"Гарантоване. Хм. Гарантом ) добре межу зрозуміло ) "}
{"isPositive":true, "message":"Яяяяя домааааа ураааааа нічого нехочу робити я чогось лінива дужее сьогодніі Як ви там мої сонечка почуваються? Як справи?Як день?надіюсь все добре я вас льюблю 💕 💕 💕 💕 💕 https://t.co/37fi5myCkh"}
{"isPositive":true, "message":"Коли мені сумно десь в світі колишня мого хлопця перефарбовується в блондинку. Як добре що вона завжди підіймає мені настрій 😅 "}
{"isPositive":true, "message":"Ця закономірність приїжджати в Карпати і відчувати себе несамовито спокійно і добре. От саме дуже добре. То якась магія."}
{"isPositive":true, "message":"Якщо Вам небайдужий розвиток Вашої громади Ви добре розумієте її проблеми прагнете змін і готові виділити час на допомогу громаді запрошуємо Вас долучитися до регіональної команди ... https://t.co/5IMcNSI54s"}
{"isPositive":true, "message":"добре шо ти появляєшся в моєму твіттері тільки тоді коли чуєш запах чогось общого між мною і олександром"}
{"isPositive":true, "message":"Комендантка коли побачила як я з Діанкою забираю доставку їжі на вахті пообіцяла прийти завтра наварити на нашу кімнату борщу. добре ж ми влаштувалися."}
{"isPositive":true, "message":"добре що день надворі ) ) ) "}
{"isPositive":true, "message":"Якимось чином добре здав інформатику ) ) ) Всьо тепер юрісто-програмісто ) 0"}
{"isPositive":true, "message":"Як добре що вже все позаду"}
{"isPositive":true, "message":"Так добре живеться так нахвалюють що ностальгія аж зуби зводить."}
{"isPositive":true, "message":"добре що тобі вже нема там що простуджувати"}
{"isPositive":true, "message":"ну не весь час а тільки коли було добре або виникала потреба ) ну і цей во ми ж свідки. то хіба не входило в наші обов'язки? ) ) свідкувати і свідчити."}
{"isPositive":true, "message":"спорт добре вигружає"}
{"isPositive":true, "message":"Може дитина з звичайної бідної сім'ї в майбутньому вирости добре забезпеченою або навіть дуже багатою людиною? — Да https://t.co/ellgmkSdaz"}
{"isPositive":true, "message":"добре шо є твіттер де тусуються всі проігравші"}
{"isPositive":true, "message":"Ну він є правда не настільки добре вийшов 😅 "}
{"isPositive":true, "message":"Це є дуже добре ! ! !"}
{"isPositive":true, "message":"🤔треба добре все зважити щоб не задкувати і луска щоб не валялась під столом 😀 😂 "}
{"isPositive":true, "message":"От і добре. Щасливо поїздити :) "}
{"isPositive":true, "message":"Лаванда дуже добре сніг та заморозки переносить"}
{"isPositive":true, "message":"Чого це? Саня ти красавчік ! ! ! 😘 😘 😘 От і добре слово 😂 😂 "}
{"isPositive":true, "message":"Прийшов хлоп на співбесіду раніше ніде не працював освіта така як у Гройсмана 😊 але дуже впевнений в собі. Уривок з інтерв'ю; - В мене дуже добре розвинуте критичне мислення вмію визнавати чужі помилки."}
{"isPositive":true, "message":"Якщо для поцілунків ) ) ) Та й в дощ добре."}
{"isPositive":true, "message":"Щойно щось таке написала 😂 😂 😂 😂 добре що стерла"}
{"isPositive":true, "message":"добре вибирай я покладаюся на твій смак ) ) "}
{"isPositive":true, "message":"Чекати вдома ще півгодини. Що робити? Мозок: працювати ! *рука тягнеться до плейлисту голосно включається музика* Танцюю. Мозок: ну добре."}
{"isPositive":true, "message":"От і в мене так. Зазвичай читаю по книзі в тиждень. Зараз - три книги за зиму. добре що знову почав читати :- ) https://t.co/5aFOG0dEJl"}
{"isPositive":true, "message":"Шпаки є птахами імігрантами в Північній Америці але почуваються вони тут добре. https://t.co/YnPUasvMDB"}
{"isPositive":true, "message":"добре слово доброму чєлавіку і гарного дня і доброго добра"}
{"isPositive":true, "message":"Я не знаю хто там що про мене думає ) ) ) Особисто я про себе думаю дуже добре ;)"}
{"isPositive":true, "message":"А ну тоді добре"}
{"isPositive":true, "message":".. ) і це добре. аби не руську. https://t.co/zax4WP9x5E"}
{"isPositive":true, "message":"Там вже був якийсь протест колись проти чогось там. Людей швидко і по-тихому замєлі і посадили в тюрму. Я вас прошу там із демократією дуже важко ) добре що хоч ті літачки запустили 😂 😆 https://t.co/gemgDnpWU1"}
{"isPositive":true, "message":"Все буде добре Україно ! 😘 https://t.co/R32Pd56ViQ"}
{"isPositive":true, "message":"У нас все добре. Не зважаючи на наше нервування культураташе з посольства України нас зустрів в аеропорту. Зара прямуємо до Абу-Дабі. А це вам трошки архетектури Дубаї — in Dubai https://t.co/d0D8VmgXOS"}
{"isPositive":true, "message":"То все добре але в статті йдеться про Південний Буг а кавуни доставляли Дніпром нє? Отож скільки мільйонів тонн кавунів за рік перевезено Дніпром? ) "}
{"isPositive":true, "message":"добре пані вчителька."}
{"isPositive":true, "message":"Це добре ) "}
{"isPositive":true, "message":"Приснилося що я б'ю Порошенка в супермаркеті. Всім що є а потім головою об підлогу. Це добре чи погано? :) "}
{"isPositive":true, "message":"Доброго ранку українці ! Ми ще на один день ближчі до нашої Перемоги ! Все буде добре ! ) https://t.co/VzDe3F39WF"}
{"isPositive":true, "message":"добре хоч Монатік розбавляє атмосферу"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"@Схожі думки відвідували й мою дитячу голову. А ще вважала що в США вчать українську як ми англійську аби люди добре розумілися..."}
{"isPositive":true, "message":"тоді добре :3"}
{"isPositive":true, "message":"Завжди смішно з таких речей особливо смішно виглядають дами на каблуках Але те що садять дерева - це добре. https://t.co/eHa3iNNwzU"}
{"isPositive":true, "message":"@це дуже добре особливо для людей які зловживають цим напоєм"}
{"isPositive":true, "message":"Омо дякую 😊 ❤ Воно то добре але не тоді коли ти не знаєш чого хочеш 😂 "}
{"isPositive":true, "message":"Надобраніч мої котики.🙀 😺 💕 💕 😺 Як в вас день пройшов?Все добре? Солодких та гарячих вам снівв Любля васс всіх мої котятаа 💕 💕 😺 😺 💕 😘 😘 "}
{"isPositive":true, "message":"Так добре коли приходиш додому пізно з репетиції а тут тебе чекає свіжий супчик :з"}
{"isPositive":true, "message":"Як зними добре ❤ Наш сміх то шось😳"}
{"isPositive":true, "message":"Робити - це добре ! ) ) "}
{"isPositive":true, "message":"колишніх добре мати щонайменше для того щоб завжди було кого щиро пиздити"}
{"isPositive":true, "message":"Це добре коли є ніжність ) "}
{"isPositive":true, "message":"Тобі красиво так 😍 Зміни це завжди добре ) "}
{"isPositive":true, "message":"З'їла три ложки нутелли і запила це всьо діло пивом і ви не уявляєте собі як мені зараз добре"}
{"isPositive":true, "message":"хороший день і я в ньому умніца. змогла провести максимально лайтовий день на роботі не пройобуючись зовсім але ставлячи свій стан в пріоритет. мені добре. дякую ) "}
{"isPositive":true, "message":"добре спи 💞 Солодких снів ✨ "}
{"isPositive":true, "message":"У Черкасах було добре. Але так місто не тисне і сторонні тримають дистанцію ) ) ) "}
{"isPositive":true, "message":"Таки увімкнула старий ноут щрб скинути інфу. добре що маю запасний акаунт в гуглі."}
{"isPositive":true, "message":"Заходить добре? ) я на інтенсив пішла тиждень тому то щось не сильно напрягаюсь думала що буде складніше згадувати"}
{"isPositive":true, "message":"добре шо компромату вистачає."}
{"isPositive":true, "message":"В вас часто буває таке що так добре що навіть не думаєш про інтернет? ) "}
{"isPositive":true, "message":"UPD: знайдено ! З дитиною все добре ! Всім дякуємо за допомогу 💪🏻 "}
{"isPositive":true, "message":"Все добре але хотілося щоб штраф був значно більше..."}
{"isPositive":true, "message":"Виділиться гліцерін і вода вимішуємо далі. Потім жир омиляється а потім можна по формах розливати. Насправді це тільки сировина до мила тре ще додавати інші інгредієнти але я цього не робив воно і так добре ) ) "}
{"isPositive":true, "message":"Ох як мотивує ! ! добре що ти про це нагадала взагалі ! ) ) "}
{"isPositive":true, "message":"добре хоч паперові літачки не пускали як недолугі кацапи !"}
{"isPositive":true, "message":"добре сонце ти також ❤ ️ ❤ ️ ❤ ️"}
{"isPositive":true, "message":"@добре розумію. Сам був реконструктором з 2007 по 2014..."}
{"isPositive":true, "message":"добре я скрін зробила та номер є ) ) Дякую !"}
{"isPositive":true, "message":"Та всім все одно на твої інтереси. Всі думають лише про себе та яким чином зробити так щоб саме собі було добре. І це цілком природньо чи не так?"}
{"isPositive":true, "message":"я майже так само. трохи слідкував але не надіявся на щось добре"}
{"isPositive":true, "message":"25.04. 19:00 Лекторій Sporty. Даша Прокопик. Наука їжі для тренування та відновлення: що б таке з’їсти щоб добре бігти"}
{"isPositive":true, "message":"Мало слів просто добре 💜 😍 . . З вас багато♥️ коханому за чудове фото @ Amelia Italy"}
{"isPositive":true, "message":"Світлана Хитрова: добре якщо ми ще здатні бачити де особисто забули про межі"}
{"isPositive":true, "message":"У мене свого часу склалась групка людей в твітері які ніколи не дратують і не втомлюють. Чоловік 12-18. добре від їхніх твітів було. Називалася те що треба. Вона й досі є між іншим тільки закрита ) і там 18 людисьок. І ти там є 😉 "}
{"isPositive":true, "message":"Як добре мати друзів яким ти можеш розказати про ту тьолку яка тебе бісить і ви будете її разом обсирати ! 😉 👑 😊 "}
{"isPositive":true, "message":"Любить нашого Президента і допомагайте. Не потрібно плювати ему в обличчя. Але полюбить его. І буде все добре."}
{"isPositive":true, "message":"«У мене не було своєї кімнати я спав на підлозі у друзів здавав пляшки з-під коли за 5 центів щоб купити їжу і щонеділі йшов 7 миль пішки щоб раз на тиждень добре повечеряти в храмі кришнаїтів. Це було чудово !» Стів Джобс (З виступу перед випускниками Стенфорда 2005 рік ) "}
{"isPositive":true, "message":"МАЮ НАДІЮ КОЛИ ЗБИРАЮТЬСЯ ОДНОДУМЦІ ТА ЩЕ Й РОЗУМНИКИ - ВСЕ БУДЕ добре ! ! !"}
{"isPositive":true, "message":"добре що ти помітила це. А то це б було неприйнятно ) ) "}
{"isPositive":true, "message":"добре що витримав і не вмер до кінця тренування. Бо там були ще весільні пісні. Дєд-тренер топ."}
{"isPositive":true, "message":"Натерпівся бідолага але як це здорово коли близькі всі дома ! З поверненням він точно знає де йому добре ! ) ) "}
{"isPositive":true, "message":"Солодких снів мам 💞 💞 💞 У мене так само всігда😔Бережи своє здоров я добре? Висипайся і їж харашо. Лав 💞 💞 💞"}
{"isPositive":true, "message":"В мене походу алергія на ніжну шкіру Бо як побриюсь і глажу свою морду то аж не добре робиться Нема алергії тільки на жопи 15-ти річних школьніц 😅 "}
{"isPositive":true, "message":"Моя дівчина хотіла мені за це дати по пиці. Як добре що в нас різниця зросту 40 см ) ) ) "}
{"isPositive":true, "message":"Ну добре бачу твоє велике прагнення висловитися з на цю тему. Не можу тебе більше стримувати. Розказуй."}
{"isPositive":true, "message":"З ким це вони співпрацювали? Вони захищали Україну від всіх окупантів і виступали за відновлення України. Нічого поганого навіть дуже добре."}
{"isPositive":true, "message":"добре коли немає школи і роботи і ти ідеш по магазинам ❤ ️"}
{"isPositive":true, "message":"Ну добре ) тоді не треба 😂 "}
{"isPositive":true, "message":"Як добре шо я планую після другого з'їбати"}
{"isPositive":true, "message":"добре мати в друзях маркетолога :) "}
{"isPositive":true, "message":"Яка радість ! Вітаю обох. Це дуже добре !"}
{"isPositive":true, "message":"От і добре :) "}
{"isPositive":true, "message":"шукаю силу в собі знаходжу відрощую крила легко і добре дякую ❤ "}
{"isPositive":true, "message":"Це добре :) "}
{"isPositive":true, "message":"Гарна новина. Скоро всю Авдіївку заполонять мішані хаскі ) За місяць згонився добре погуляв на славу на твої нерви."}
{"isPositive":true, "message":"Ніколи мені ще не було так стидно як сьогодні. Але як це добре коли прощають як камінь з душі."}
{"isPositive":true, "message":"Все довкола зелене фруктові цвітуть жаби квакають м'яч через сітку літає вогонь горить педалі крутяться - як же добре !"}
{"isPositive":true, "message":"це добре. четвероногий побратим повернувся ) "}
{"isPositive":true, "message":"І зараз в Ереване радіє народ Саргсян вирішив залишити пост керівника країни з-за протестів. добре що люди у Армении дотримуються нашого Майдану. Але ще зупинятися та розслаблятися не треба. 🐰🐰🐰 "}
{"isPositive":true, "message":"Вчора на плюсах Беня вирішив дескредитувати Данилюка за те що останній добре захищає інтереси України в Лондонському суді по Привату. Луцик Барига та Беня торгуються."}
{"isPositive":true, "message":"тоже таке було ох але зміни то добре"}
{"isPositive":true, "message":"У мене до цього був Самсунг майже 10 років дзвонив і добре. А це діти подарували айфон кажуть-ма положено по статусу ) ) ) "}
{"isPositive":true, "message":"Хоч знаєш знаєш добре знаєш Як я люблю тебе без тями...(с ) "}
{"isPositive":true, "message":"Коли настрій гарний то звичайно добре головне щоб не спортили ) Так пішла б раніше додому ) ) ) "}
{"isPositive":true, "message":"👶 Це хлопчик ! Герцогиня Кейт народила третю дитину: немовля важить 3 8 кілограма і як і його мама почувається добре. Як назвуть нащадка престолу стане відомо пізніше."}
{"isPositive":true, "message":"Треба щоб всім було добре і гарний настрій ) ) Я он сумку взяла і додому хотіла йти добре що дівчата спинили я вже на годинник неправильно подивилася (чи він на мене ) ) ) ) "}
{"isPositive":true, "message":"Сеньйорито акаціє добрий вечір ! Щойно зустріла давнього хорошого знайомого. Так добре на душі стало !"}
{"isPositive":true, "message":"оце діло правда вірно сказано - в молодості цей спосіб добре помагав від зайвої ваги"}
{"isPositive":true, "message":"Я вже стала на шлях істиний ... Принаймні не відчуваю себе найнепотрібнішою істотою на планеті і вже добре😇"}
{"isPositive":true, "message":"Відомі факти але все дуже добре зібрано і подано. Телеграм бере клієнтів своєю 0-ю толерантністю до піратського контенту аудіо та відео перш за все. Як і ВК свого часу. Це абсолютно свідомо звісно."}
{"isPositive":true, "message":"Я добре знаю що ніхто не читає мої твіти тому можу говорити будь-які несинітниці #наодинці #самотньо"}
{"isPositive":true, "message":"добре ) всьо-всьо - не буду 😘 "}
{"isPositive":true, "message":"Як добре починати тиждень з відвідування лазні 💪🌿"}
{"isPositive":true, "message":"це вже добре ) але я останню не знаю"}
{"isPositive":true, "message":"добре що в заліссі багато лісу буде досить на паперові літачки для наступних поколінь."}
{"isPositive":true, "message":"добре хороший журналіст бачить :) я все таки ще стидаюсь себе редактором визначати"}
{"isPositive":true, "message":"головне вони досягли свого і досить швидко якщо будуть регулярно виходити при потребі тоді все буде добре"}
{"isPositive":true, "message":"а раніше дуже добре спілкувалися та й таке"}
{"isPositive":true, "message":"добре що є інтернет бо з мого кабельного пакету вже другий день як просто вирубився"}
{"isPositive":true, "message":"Герцогиня Кембриджська #Кейт #Міддлтон #народила хлопчика. Про це повідомили на офіційній сторінці Кенсінгтонського палацу у Twitter. Вага хлопчика 3 800 кг. Нині мама і дитина в лікарні почуваються добре."}
{"isPositive":true, "message":"Шось багато людей ломанулися в Неаполь ) Стає популярним? добре що я ще минулого року катнув тріп"}
{"isPositive":true, "message":"вираз обличчя такий наче там далеко до МАЙЖЕ добре сказав текст ) ) ) ) ) ) "}
{"isPositive":true, "message":"добре що Роми взялися за хорошу справу за себе.Хай Бог помагає і буде прикладом для інших.МОЛОДЦІ ) ) ) "}
{"isPositive":true, "message":"#кінішко Bad Samaritan is coming to get you ... Душка Девід Теннант уміє як зіграти самашеччого Десятого Доктора так і романтичного Казанову і глибоко філософського Гамлета. А ще йому добре вдаються кінозлодії...."}
{"isPositive":true, "message":"добре що кави якраз не п`ю бо точно пішла би носом 😂 😂 😂 "}
{"isPositive":true, "message":"Дійсно чого Росія взагалі полізла в Україну як їй так добре за твоїми словами?"}
{"isPositive":true, "message":"добре хоч президент у нас збагачується законно"}
{"isPositive":true, "message":"Ми там мало що розуміємо того все добре було ) "}
{"isPositive":true, "message":"ало ! мене звуть Олле ! я вчуся україни ! я не добре в український :) "}
{"isPositive":true, "message":"Протести у Вірменії: до демонстрантів приєдналися військові Оце добре ! Більше рішучості !"}
{"isPositive":true, "message":"добре що Петро Олексійович забрав це інноваційне підприємство у Ахметова і повернув державі"}
{"isPositive":true, "message":"Це добре діло."}
{"isPositive":true, "message":"Ох добре що вони там є але й шкода. Був там у 2012 році мрію колись відвідати знову"}
{"isPositive":true, "message":"На добре здоров’я. Про користь спостережень https://t.co/Gky3mGyrni"}
{"isPositive":true, "message":"Навпаки: він почав літати настільки добре що його треба тримати двома руками щоб він не перелетів у Китай :- ) "}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"добре що жінку хтось помітив ! https://t.co/MWkQFryva7"}
{"isPositive":true, "message":"Але добре що я навчилася не робити лишних кроків до хлопців. Зараз вони бідні. Я строго до них. Навіть якщо й самий лучший друг є ) "}
{"isPositive":true, "message":"Але й добре. Все що відбувалося між нами то я щаслива що зрозуміла що душою можна любити людину."}
{"isPositive":true, "message":"Дуже добре бо ціни на проїзд зашкалювали https://t.co/otWOySfK6r"}
{"isPositive":true, "message":"Як добре що в мене там нема рідні. Краще бути самому на землі чим з такими відщепенцями"}
{"isPositive":true, "message":"Ніхто не помер і це вже добре !"}
{"isPositive":true, "message":"твіти 112-тусовки проти значить діло правильне і добре нехай ) "}
{"isPositive":true, "message":"добре прокидатись в ліжку з коханим 💜 😁 https://t.co/m9N2AxedDk"}
{"isPositive":true, "message":"добре що хоч так. Це й то краще ніж 12-ий в паспортному 😂 "}
{"isPositive":true, "message":"Ой не рвіть серце. добре хоч до цього далеко ще 😎Потім про це подумаю 😉 "}
{"isPositive":true, "message":"Уже не буду робити нянію. От і добре. Я маю плани їхати в Німеччину."}
{"isPositive":true, "message":"Сижу Мік знову у клініці але мене у машині залишили не знаю шо в них там але сподіваюсь що все буде добре"}
{"isPositive":true, "message":"Ярослав Добровский· НЕ ЗАБУВАЙТЕ ТИХ ХТО БОРОНИТЬ НАШУ НЕНЬКУ ТА НАС З ВАМИ ! СЛАВА НАШИМ СОЛДАТАМ ! ! !СЛАВА ВОЛОНТЕРАМ ! ! ! МОЛIТЬСЯ ЗА НИХ ЩОБ В НИХ БУЛО ВСЕ добре ! ДЯКУЮ ВАМ ! ! !.....................ТАК ОНИ ЛУЧШИЕ воины Света ! ! ❤ ️💛💙 https://t.co/6R1mPmPkWV"}
{"isPositive":true, "message":"Жидєнько зато чистенько ... А могли б з лантуха витрусити кілограмів з 50 цих паперових протестів. А якщо з кожного даху хоча б по одному п`ятидесятикілограмовому лантуху літаків ! Але й так добре ! Путін вже наклав у штани однозначно."}
{"isPositive":true, "message":"Як добре що ти навчилась мовчати."}
{"isPositive":true, "message":"Дуже добре😏"}
{"isPositive":true, "message":"Гггггг ) ) ) ) Ну добре добре. .. Чудово що ти не посадовець і такі гарні патріоти НІКОЛИ не з'їбуть в нормальну країну. І народжувати будуть в сніпках але українських."}
{"isPositive":true, "message":"В гостях добре а вдома тараканів нема"}
{"isPositive":true, "message":"Це добре коли в ординців бомбить.Слава Україні !"}
{"isPositive":true, "message":"От і добре є робота в людей"}
{"isPositive":true, "message":"Нічо не поняла зате посміялась... ... добре те що добре закінчується 😂 "}
{"isPositive":true, "message":"скажеш чи знайшла добре? ) "}
{"isPositive":true, "message":"То тиск високий і добре що йде кров носом так нема ризику інсульту ) Зелений чай з лимоном пий і буде тобі щастя ) "}
{"isPositive":true, "message":"Піздєц день починається. Проїбав кошшельок з паспортом карткою та 200 грн. Чекав поки вернеться маршрутка назад. Дочекався. Але грошей немає навіть копійки забрали. 😂 😂 😂 Але добре що все осталюне є бо була б велика морока з паспортом."}
{"isPositive":true, "message":"добре зіграв сезон :) там ТОТС будуть по всім лігам окремо Марлос має бути в Rest of world. ближче до кінця промо десь"}
{"isPositive":true, "message":"Відпустка у травні: Коли де і за скільки можна добре відпочити https://t.co/lAcXSrNGD7"}
{"isPositive":true, "message":"Насправді то вже деталі. Головне отримати канонічну автокефалію і визнання України за її канонічну територію. Це боротьба за уми громадян України. А все інше - деталі. З церковної ж точки зору найважливіше - подолання розколу. Все буде добре вірте 🇺🇦"}
{"isPositive":true, "message":"Доброго всім ранку😎🌞🌱 Нехай все буде добре 😊 😸🌷Це в мене така краса по дорозі на метро🤗 https://t.co/ngXTtf2Wli"}
{"isPositive":true, "message":"ну хай добре умовила згоден не бачу сенсу сперечатися окєєєєй"}
{"isPositive":true, "message":"добре відомо що: іспанець — людина а іспанка — грип; американець — людина а американка — більярд; кореєць — людина а корейка — їжа; болгарин — людина а болгарка — інструмент; поляк — людина а полька — танець; Один виняток: москвичка - груша а москвич — відро з гайками"}
{"isPositive":true, "message":"Оце вчора фільм подивилась ! Немає слів одні емоції ! добре що вчора було багато слів ! 😂 😑"}
{"isPositive":true, "message":"До виборів не так багато лишилось. Тепер у вас є досвід хоч і негатиний. Все буде добре."}
{"isPositive":true, "message":"До речі не знаю чому але вдома мені: -легше прокидатися(і я завжди прокидаюся дуже рано ) -м'яко спати(і це не тільки через ахуєнний матрац ) -добре"}
{"isPositive":true, "message":"Гарного дня і прекрасної тижня ! Робочі будні щоб не набридли ! Щоб ранок широкою посмішкою бодрило І вам відчуття світу дарувало ! А день тривав довго і дуже вдало І все виходило у вас однозначно ! Світиться від щастя бажаємо цвісти І цей день добре провести ! https://t.co/JfPdSRzFF0"}
{"isPositive":true, "message":"Так добре випили пива з колегами що я у подарунок отримав чудовий настрій та енергію кота Бориса на весь вечір"}
{"isPositive":true, "message":"Артем #БЄСЄДІН: «добре що забили досить швидко» Нападник «Динамо» Артем Бесєдін в матчі з «Вересом» відзначився двома забитими м'ячами а після гри прокоментував події на полі"}
{"isPositive":true, "message":"Добраніч всім хай все буде добре ! https://t.co/DLPLtbStYk"}
{"isPositive":true, "message":"Це все львівські цигани ! ! Чесне слово в мене так одного разу стаканчик паперовий витягнули з рюкзака а я й навіть нічого не відчула добре що якась тітка почала на них кричати"}
{"isPositive":true, "message":"Вже ніхто нічого не наврочить. Все буде добре ! Процес пішов і його вже не зупинити. Це величезний крок на українську користь !"}
{"isPositive":true, "message":"Вона добре заходить якщо замотати у лаваш із салатом помідоркою й сметаним соусом ) "}
{"isPositive":true, "message":"Так буде новий день...І все буде добре ) ) ) "}
{"isPositive":true, "message":"Яка чудова картина ... В мене сьогодня був доволі тяжкий день приємно побачити щось для душі...Зараз вже все добре. Добраніч. І нехай все буде добре ) ) ) "}
{"isPositive":true, "message":"це добре що Україна буде мати Свою Православну і незалежну від Росії церкву"}
{"isPositive":true, "message":"добре дякуємо. Приносьте ще."}
{"isPositive":true, "message":"Це скорочення від 'I know right?'. По нашому це просто 'Я вже це знаю добре? (Не треба мені пояснювати ) '"}
{"isPositive":true, "message":"пуська все буде добре ! ! ! ! ) ) цьом"}
{"isPositive":true, "message":"Ага. Я пам'ятаю добре той день. П'ятниця була. А магнолії не дуже памятала. Просто якісь окремі спогади - ти і парк і окремо магнолії ) ) Але тепер згадала."}
{"isPositive":true, "message":"добре що вмієш тримати себе в руках 😉 пригощайся ) ) https://t.co/usBmDfUYsQ"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"і це дуже добре що такі як ви не вірять. Заощадять багато ресурсів і нервів Творцям Миру"}
{"isPositive":true, "message":"І це добре !"}
{"isPositive":true, "message":"Ваша посмішка - найкраща в світі Славко !😍🌞😍Посміхайтеся Вашою сонячною посмішкою якомога частіше !☀ ✨ 💫Сподіваюся що у Вас все добре ! Так важко без Вас...Дуже сумую за Вами ! Ви - кохане сонечко ! ❤ ☀💝💗☀💗 💕 😘 😚😚💓💋💋 💕 💋🌷 💞🌷 ✨ 💫 Photo:Facebook Океан Ельзи https://t.co/g2fAJAwo2J"}
{"isPositive":true, "message":"добре :) тільки нажаль мистецтво як і музика спримаються не так охоче та активно як політика..."}
{"isPositive":true, "message":"добре що ти не я"}
{"isPositive":true, "message":"...добре було б знати звідки вона прийшла й куди поверталась вночі хто живе за тими дверима до яких підходять її ключі чому вона нічого не може згадати й звідки в неї всі ці знання. Якби наряд перевірив її кишені – хтось би точно отримав нове звання..."}
{"isPositive":true, "message":"уперше мені в києві так комфортно: навколо зелено живу з кицею і кроликом радянські будинки заховані за старими і гарними залишився останній рівень - щоб на стажуванні все було добре"}
{"isPositive":true, "message":"Так не хотів на вечерю з делегацією з Люксембургу і так добре вечір пройшов. Все як завжди."}
{"isPositive":true, "message":"Маємо все одно продовжувати робити своє.В кожному проекті свої труднощі.У нас ось такі тож руки опускати не варто.Звісно важко коли людина закрита до думки оточуючих але я намагався тож хай потім не говорить що не попереджали. добре що Петрович адекватний дядько розуміє все"}
{"isPositive":true, "message":"Надобраніч сподіваюсь ти добре відпочила на вихідних ❤ ️"}
{"isPositive":true, "message":"Все буде добре а дату краще не уточнювати. На добраніч ! https://t.co/s0ZpqLSrsy"}
{"isPositive":true, "message":"#янароботі це найкомфортніше місце на знімальному майданчику. і мій вираз обличчя коли актор МАЙЖЕ добре сказав текст https://t.co/w3H27OWY0A"}
{"isPositive":true, "message":"добре наміксували https://t.co/Im07KCTFVF https://t.co/ZtjTA3CBWO"}
{"isPositive":true, "message":"Вова зі Львова - добре що ти є https://t.co/okho6hzRzd"}
{"isPositive":true, "message":"відколи зам*ютила тебе так добре стало без циць в моєму твіттері шо й ну ) ) "}
{"isPositive":true, "message":"Вселенський Патріарх не в компетенції давати автокефалію і вам це добре відомо пан президент ! Навіщо ж вводити народ в оману? Дешевий фейк для підняття рейтингу. Фу. як низько ) ) ) "}
{"isPositive":true, "message":"добре тобі біля мене навіть бомжи сідать не хочуть 😂 "}
{"isPositive":true, "message":"Я б пояснила але передумала ... Тому добре що люди до тебе подобрійшали..."}
{"isPositive":true, "message":"Хто і як з людей буде говорити то їхнє право. В Києві ст. метро називають деякі особи піонерська більшовик але не не привід не перейменовувати. А щодо Волинської обл то якби в школі вчилися добре то знали б. Це не теорема Ферма 😁 "}
{"isPositive":true, "message":"Ну тоді добре таке підходить"}
{"isPositive":true, "message":"Це добре шо не вживаєте бо й Ви змогли би на різних мовах спілкуватись. 😁 "}
{"isPositive":true, "message":"добре я дам знати на днях. Взяти тобі крафтверк послухати? ) "}
{"isPositive":true, "message":"Не бійся усе буде добре ☀️ Невдача — це лише крок до успіху ;)"}
{"isPositive":true, "message":"це вже добре ) "}
{"isPositive":true, "message":"На вулиці зараз так добре ! Пахне цвіт вишні звідкись доходить запах шашличку а я з посмішкою біжу до подруги. Весна - щастя."}
{"isPositive":true, "message":"Так добре коли о восьмій вечора вже їдеш додому ) "}
{"isPositive":true, "message":"добре бути жінкою !Особливо в неділю ввечері коли потрібно попрасувати знайти приготувати зашити перевірити вимити попрати почистити укласти наманікюрити згадати нагадати прибрати посварити заспокоїти і лягти раніше щоб вранці доробити те що забула ! 😁 https://t.co/4sh6Ycjqtd"}
{"isPositive":true, "message":"Коли волають « я досконало володію» зазвичай в кращому випадку мова йде лише про «добре розумію» https://t.co/e26ADNAbVr"}
{"isPositive":true, "message":"добре -добре -можливо це добре буде нашим завжди ? -добре"}
{"isPositive":true, "message":"Наліпила пельменьок вдень. Було ~150 штук. Глянула щойно в морозилку. Якщо третина залишилась то добре. Може то значить що я класна господиня? 😂 "}
{"isPositive":true, "message":"добре. Нічого нп маю проти. Пишіть українською. ) "}
{"isPositive":true, "message":"добре що я на Україні !"}
{"isPositive":true, "message":"Команда Лавриненка як завжди дуже добре готова в тому числі тактично. Знову переконуюсь що дарма його свого часу з Зірки вигнали."}
{"isPositive":true, "message":"добре проїхали ) "}
{"isPositive":true, "message":"Після ремонту унітаз почав робити добре а користуватись їм стало проблематичніше. https://t.co/HAovPykKlD"}
{"isPositive":true, "message":"Уже все ніби добре. Почистив змінив. Побачимо."}
{"isPositive":true, "message":"Як добре що у мене блю навушники і не бомбить від побаченого"}
{"isPositive":true, "message":"якщо сьогодні погано значить вчора було добре. ага ?"}
{"isPositive":true, "message":"Сьогоді як вижатий лимон. добре що все добре завершилось. Все інше.. час покаже. Дякую всім ще раз за допомогу та підтримку ! Ох уж ці діти."}
{"isPositive":true, "message":"Нарешті хоч одне добре слово від тебе ... нічогенька від тебе -це дорого ) ) ) "}
{"isPositive":true, "message":"Билися на репетиції з партнером однокласниці він кілька разів щіпнув за спину і руку і так добре щіпнув то тепер мама ходить і підколює шо це мені хтось засосів наставив"}
{"isPositive":true, "message":"добре що щось посадили. Най собі ростуть красиво. Всі дерева прекрасні і най їх буде більше. Не важливо яких."}
{"isPositive":true, "message":"Видно що не серіальний задрот і вже добре ) "}
{"isPositive":true, "message":"добре так спокійніше ) ) ) "}
{"isPositive":true, "message":"ААААА. Руки геть ! ! ! Ну добре неси . Не буду ж я надриватися. А там життя покаже на фініші."}
{"isPositive":true, "message":"Треба підготувати його. Проте добре що нове є"}
{"isPositive":true, "message":"Не знаю мені вчора пощастило того сьогодні добре ) 0 ) "}
{"isPositive":true, "message":"добре ти не такий ти сама порядність і взірець. А я погана і дуже меркантильна. 😂 Тому забираю всі скарби собі. Залишайся зі своєю чесністю а я піду покаюся спочатку а потім в Монте-Карло ОК?"}
{"isPositive":true, "message":"Перше правило: не закохуватися. Є ще низка правил але це головне. У жодному разі не закохуйся. Не кохай. Навіть не думай про кохання. Дотримуйся цього правила - і все буде добре."}
{"isPositive":true, "message":"Цє будуть квіти вони ще дуже добре пахнуть ) ) "}
{"isPositive":true, "message":"Так подобається профіль . Просто не можу. Кожного дня я можу годинами читати її твіти. Сподіваюся що в тебе все добре ) ) ) ) (от не вмію я робити компліменти і все в тому роді ) підпишіться не пожалієте😍 https://t.co/Lmr17yETWq"}
{"isPositive":true, "message":"Почитав нічого неочікуваного. Мій вклад - ні смітники з мене справа сплата за прибирання з мене. А квітки - ну хто любить хай копається. Мені вони байдужі є - добре нема - мене й газон радує. Суботники з совка ненавиджу бо прибирати за свиньми - тільки за свинину ) ) "}
{"isPositive":true, "message":"а якщо хтось захоче можу ще й реферальний лінк дати вам не погано і мені добре :3"}
{"isPositive":true, "message":"добре що Слутік напевно незнає що я його не люблю бо я люблю вінішко ! І всьо; Це все було як сон ті повідомлення і телефон досі шукаю ... Я навіть незнаю мені топитись чи ні???????????"}
{"isPositive":true, "message":"На декілька хвилин здалось що нарешті все це пройшло і все буде добре але мені тільки здалось..."}
{"isPositive":true, "message":"Їдемо в ресторан на весілля В автобусі обговорюють дивну назву ресторану І тут медик : яка різниця як називається главне щоб наливали добре !"}
{"isPositive":true, "message":"Я вмію добре товаришувати ;)"}
{"isPositive":true, "message":"- Доктор ! У мене проблема ! У мене занадто швидке сім’явивергання ! - добре роздягайтеся !Та- Акс ! Подивимося де ж ця наша проблема… - На Вашім халаті доктор !"}
{"isPositive":true, "message":"- Доктор ! У мене проблема ! У мене занадто швидке сім’явивергання ! - добре роздягайтеся !Та- Акс ! Подивимося де ж ця наша проблема… - На Вашім халаті доктор ! https://t.co/cD07q9f9Mq"}
{"isPositive":true, "message":"Пташко моя мої співчуття. Ти бережи себе ок? Все в тебе буде добре обов'язково. Поки що лови обнімашки зі Львова"}
{"isPositive":true, "message":"для всіх це дуже добре."}
{"isPositive":true, "message":"Мені так добре з тобою💙 https://t.co/boYOlxd3SW"}
{"isPositive":true, "message":"Дуже добре тебе розумію. У самої такі думки зріють.."}
{"isPositive":true, "message":"Класно ! добре що у неї така робота і може надовго поїхати."}
{"isPositive":true, "message":"Сестра 😂 😂 Все добре поки що ) ) А ти як? Тобі також 💜 💜 💜 "}
{"isPositive":true, "message":"Вона знайшла там роботу тому і поїхала туди хоча вона хотіла в Краків. Вона польську добре знає"}
{"isPositive":true, "message":"Доброго ранку 🙈 Я також не виспалась і також через фанфік 😄 Але всеодно все добре Ти як? Хорошого дня 💞 😊 "}
{"isPositive":true, "message":"Мені з коханцем так цікаво спілкуватися. І прізвище мені його більше пасує. Може створити з ним сім'ю? Гаразд жартую він просто добре їбе."}
{"isPositive":true, "message":"добре що є інтернет ) "}
{"isPositive":true, "message":"@Будь-ким сказані слова та фрази в голос: Добрий ранок добрий день вітаю бажаю привіт так ok hello доброго дня як справи добре удачі звичайно доброго здоров'я будь здоров тримайся скажіть спасибі дякую на добраніч - повинні приносити успіх тому хто придумав !"}
{"isPositive":true, "message":"о треба глянути що нового там в світі аніме *риється риється в списках жанрів і років* Лінії диявола вампірське хм може певно знову романтік.. ТА ШОБ ВАМ добре БУЛО ! ВАУ ! люто плюсую по всім критеріям ідеальності 🤩 10 з 10 за сюжет по-дорослому 10 з 10 графіка 10 з 10"}
{"isPositive":true, "message":"добре шо ти рішучий"}
{"isPositive":true, "message":"Як добре що в цій історії знайшлося місце для Петра Олексійовича. https://t.co/8D5z4KRDV3"}
{"isPositive":true, "message":"Це добре коли дитині подобається :) ми свого І на танці і на плавання водили а він все бунтував :) ) ) а потім побачили що в нашій школі Торпедо набирає дітей і почалося :) ) тепер футбол на 1 місці :) "}
{"isPositive":true, "message":"Після звільнення Криму ЗСУ дістанеться добре розвинута військова інфраструктура. Ось вам ідея стартапу: екскурсії для іноземців об'єктами нової холодної війни яку Росія програла. #стартап #startup https://t.co/IQsGVWzVSj"}
{"isPositive":true, "message":"Так будь хто але було б добре аби разом обіймаються або сидять поруч"}
{"isPositive":true, "message":"добре собі уявляю. Десь зо п‘ять років прожив на Трої."}
{"isPositive":true, "message":"Друзі ! Дякую за допомогу за ретвіти ! Дівчинка знайшлася ! Жива здорова ! Батьки будь ласка слідкуйте за своїми дітьми ! Щоб все було добре ! https://t.co/kiFKSUPC0X"}
{"isPositive":true, "message":"Жах ! добре що знайшлася ! Мене це радує !"}
{"isPositive":true, "message":"Вчора вечором пізно повернувся додому. Сьогодні зауважив що мені потрібен хліб чай і вода. Як ці потреби реалізувати в Польщі де заборонили торгівлю в неділю? Але добре що я в Україні 😁 "}
{"isPositive":true, "message":"Синочка вітаю тебе з Днем народження ! Тобі вже 34 сьогодні. Невпинно час летить ... Щиро бажаю всіх благ ! Здоров‘я здорвов‘я і здоров‘я ! Все буде добре ! https://t.co/Fre0y7wtSE"}
{"isPositive":true, "message":"це добре ! ) "}
{"isPositive":true, "message":"Довгий період життя соромилась свого плей-листа бо усі мої знайомі фанатіли від окремих зарубіжних співаків. Але зараз чисто до одного місця що хто подумає. Мені від цих пісень добре на душі."}
{"isPositive":true, "message":"От просто цікаво як що підвищити тариф на газ для населення на 100% від сьогоднішнього ( тобто був 8000 стане 16000 ) в країні все стане добре ? От що тоді буде заважати жити?"}
{"isPositive":true, "message":"добре що є ще надійні друзі 🙂 "}
{"isPositive":true, "message":"Це злам ! Самому сняться сни де я розмовляю рідною мовою ! І це дуже добре ! Ми починаємо думати українською !"}
{"isPositive":true, "message":"Кому красуню собачку НАЙДУ? Собачка дуже мріє про дім і хорошу сім'ю. ЇЇ доля нелегка. Вона була викинута на вулицю та ще й до того попала під колеса машини і травмувала лапку. З лапкою вже все добре. Собачку ... https://t.co/LlBXRCDWtm"}
{"isPositive":true, "message":"Аби здорові ! ) ) ) 3080г і 51 см мав при народженні при виписці ще на 150 г схуд ) ) ну і то вже добре мала в мене 2435 народилась (9місячна ) як виписували то взагалі 1950 мала але це їй не завадило наздогнати +2 кг за місяць ) ) Я невелика й вони такі ) ) "}
{"isPositive":true, "message":"Добрий ранок 💕 Вроді все добре А ти як? Хорошого дня 💕 😊 "}
{"isPositive":true, "message":"Ну тоді все добре ) Дякую ще раз ) "}
{"isPositive":true, "message":"Так це добре ) Якраз обопільне задоволення ) ) "}
{"isPositive":true, "message":"Добрий ранок мої сонечка 💕 💕 ❤ Як ви там? Все добре?Виспались?😢 💕 ❤ 😢 Хорошого вам дняя Гарного настрою 😉 ❤ 💕 Всіх люблюю і обнімааааююю 💞 💞 💞 😊 😊 https://t.co/zKAsbs7c75"}
{"isPositive":true, "message":"Хто б казав ... Стоячи добре пісяти а писати - не дуже ) "}
{"isPositive":true, "message":"☀️Доброго ранку наші хороші !☀️ Щоб гарно вчитися треба добре відпочивати ! 😉 🤹Тому скоріше прокидайтеся і хутчіш до нас насолоджуватись вихідними в компанії друзів !🤹 🎂Відсвяткуй свій ідеальний дитячий День народження в Sky Up🎂 м. Рівне вул. Є. Коновальця 1б https://t.co/5X6atnjdZM"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"ну правди для пройобів теж багато той же саакашвілі губернатор. но у зовнішній політиці дуже добре все"}
{"isPositive":true, "message":"добре що субота сьогодні а не завтра як вчора ! (Кличко ) . 😂 "}
{"isPositive":true, "message":"Головне вірити. Якщо віриш то все обов'язково буде добре - навіть краще ніж ти сам можеш влаштувати. Доброго ранку ! https://t.co/jNfdpmQXgb"}
{"isPositive":true, "message":"Це добре :) В УПЦ МП назвали звернення Ради до Варфоломія перевищенням влади"}
{"isPositive":true, "message":"Ти дуже добре знаєш ) ) Просто не застала напевно цей епічний період"}
{"isPositive":true, "message":"Вдома спиняється час. І в ці хвилини тотального спокою я не хочу ніяких заершень зарплат проблем завдань сварок біготні. Лише тиша тепло світло і душевна рівновага..добре вдома.."}
{"isPositive":true, "message":"ааа лол тоді не факт що будуть стосунки. Ну але там це в любому випадку тільки в кінці (хоча мене порадувало ) а всякі розмови суперечки і компліменти будуть в любому випадку думаю :D Про класику - можливо це такий ефект олдфага і якщо подобається енхансед - то і добре !"}
{"isPositive":true, "message":"Як добре що ти Навчилась мовчати."}
{"isPositive":true, "message":"То є добре головне не сильно чудіть 😉 "}
{"isPositive":true, "message":"Ніч. Зорі та молодий місяць освічують дорогу. А Острог таки буває затишним...коли людей немає. Спокій та хмільне щастя. Більше не проситиму мить зупинитись проте...Було б добре. І навіть якщо очі дурні. Я все одно вдячна."}
{"isPositive":true, "message":"Домінування це добре (присвячуется тим в кого... ) "}
{"isPositive":true, "message":"всім всім доброготранку. я добре нажерся іду дивитись кіно в горизонтальному положенні. зараз включу Шалений шалений шалений світ ііі..."}
{"isPositive":true, "message":"Наші IТ-фахівці зазвичай добре вирiшують поставлені задaчi за допомогою нaявного інстрyментарію. Це суто тeхнічна рoбота. А в створенні абсолютно нових технологій де потрібно знати купу мaтана а не лише мoви прoгрaмування наразі із CШA ніхто в світі не може кoнкyрувати."}
{"isPositive":true, "message":"Лица: Антоніна Ульяхіна: Українці навчилися відстоювати власні права.: добре що завдяки цьому люди самоорганізовуються починають мислити як господарі. https://t.co/aABikKwXQh https://t.co/utqvq93PAS"}
{"isPositive":true, "message":"Те що відбувається зараз зі мною важко пояснити одним словом і це напевно добре😌"}
{"isPositive":true, "message":"добре :) ) А що твоя робить? :) Спить на тобі? :) "}
{"isPositive":true, "message":"..дай Боже йому здоров'я і витримки ....віримо що все буде добре..."}
{"isPositive":true, "message":"Добраніч всім хай все буде добре ! https://t.co/fhsMZQJbHO"}
{"isPositive":true, "message":"та нормально прийшов же - вже добре. все інше - нюанси."}
{"isPositive":true, "message":"Це дуже добре ) ) ) "}
{"isPositive":true, "message":"У мене теж така блакитнозуба колонка - добре валить"}
{"isPositive":true, "message":"добре поєднувати приємне з корисним: бізнес і відпочинок ;) Вікенд в Яремче: Ведмежа гора ;) Хороше місце ! Дуже хороше ;) Є цікаві бізнес ідеї незабаром буду дивувати родзинками ;)"}
{"isPositive":true, "message":"Кажуть що в мене депресія. Але як добре що в мене немає часу про це думати."}
{"isPositive":true, "message":"Буває так що все добре а на душі тоскливо"}
{"isPositive":true, "message":"Це жахливо нехай з ним все буде добре ✊🙏"}
{"isPositive":true, "message":"добре друзів зустрічаєш 😂 "}
{"isPositive":true, "message":"добре що ви це розумієте !"}
{"isPositive":true, "message":"Це добре. Дуже добре."}
{"isPositive":true, "message":"Про медуницю вже добре запам'ятали? Вітаю Ви щось вивчили. ) Дитина теж чомусь навчилася. Пошуку інформації наприклад."}
{"isPositive":true, "message":"дуже добре https://t.co/ictrt1Ba9A"}
{"isPositive":true, "message":"добре ще нема у мене фітнес-трекера ато би сьогодні він зашкалив ) "}
{"isPositive":true, "message":"Штат Юта США. В Юті добре розвинений туризм багато відвідувачів привертає головним чином красива та незвичайна природа штату. На території Юти є 5 національних парків (Арки Брайс-Каньйон Каньонлендс ... https://t.co/suLf25SqjB"}
{"isPositive":true, "message":"коментарі під публікацією що вєрунчік кличе на Майдан ) ) ) публікація не в соцмережах ... публікація і соцпорталі ) ) ) жодного схвального коментаря ) ) ресурс - так собі але добре що там ботів немає ) ) https://t.co/k03ftYTdub"}
{"isPositive":true, "message":"добре що не винника А то би підсковзнулась на мокрій підлозі..."}
{"isPositive":true, "message":"Переклад відео: ДХ: BTS ви наші яскраві зірочки. V: Яскраві зірочки. ДХ: (японською ) Дякую ! V: (японською ) Дякую ! ДХ: (японською ) Ви добре попрацювали ! V: (японською ) Ви добре попрацювали !"}
{"isPositive":true, "message":"Дуже добре !"}
{"isPositive":true, "message":"пережила цей день і вже добре."}
{"isPositive":true, "message":"Дякую вже завтра добре? ) "}
{"isPositive":true, "message":"Тобто вата визнає що в Україні все буде добре якщо ми хоч якось відіб'ємося від расєї? Може вона не вата?"}
{"isPositive":true, "message":"Київська поліція затримала групу людей які торгували зброєю з передової А тим часом в Києві затримали групу осіб які торгували зброєю із зони АТО. Це була добре ... https://t.co/0iVx1wI3je"}
{"isPositive":true, "message":"Ті хто живуть сценою зараз дуже добре мене зрозуміють: коли співаєш і поглядом шукаєш той погляд в якому захоплення підтримка і любов. Дякую"}
{"isPositive":true, "message":"загалом дуже добре а місцями й охуїтєльно. Аж порадувало."}
{"isPositive":true, "message":"Усім солодких снів 💞 💞 💞Вчора не встигла написати їхала на шашлики з дрюзьями і у мене дуже скоро вирубився тел не вспіла навіть дойти до подружки додому ... Надіюсь у вас усе добре. Всіх лав 💞 💞 💞 https://t.co/l5lxad9WgP"}
{"isPositive":true, "message":"щож певно маєш на то причини або щось впливає на твої емоції. добре тоді"}
{"isPositive":true, "message":"Ярмола рвав на собі сорочку і клявся шо заб'є гол в ворота Байера. і все було б добре. якби Ярмолу випустили на поле"}
{"isPositive":true, "message":"На вулиці зараз так добре 😍 І настрій такий хороший :з"}
{"isPositive":true, "message":"Ого вона добре тримається"}
{"isPositive":true, "message":"Ну добре. Тільки тому що це ти."}
{"isPositive":true, "message":"Ну хоча б здається усе добре ) "}
{"isPositive":true, "message":"Якщо мені не хочеться віддавати те що я намалювала то це означає що я добре попрацювала. Сьогодні ця сукня відправилася гуляти на весілля. Як власниця так і я супер-задоволені ! https://t.co/aaeRNs4AJ5"}
{"isPositive":true, "message":"Ааа добре є ) "}
{"isPositive":true, "message":"Коньяк в сумочки не клали? В мене таке було то я з переляку не знала що з ним робити. Ледь здихалась добре що у нас охоронець класний був і вмів з ними говорити"}
{"isPositive":true, "message":"добре що розберуться. Я просто подумала що джерело інформації так собі могли і збрехать."}
{"isPositive":true, "message":"добре організований час - це ознака добре організованого розуму."}
{"isPositive":true, "message":"[TWITTER/TRANS/VIDEO] [180421] 🤗 😊 Токіо 🍀🌸Дякую ! ~ (Написано японською корейськими літерами — прим. пер. ) Ви добре попрацювали ~ ! [#JHope] https://t.co/d3a8iDM73U"}
{"isPositive":true, "message":"посадив персик - всьо було добре а потім половина обмерзла к йобаній матері а потім друга половина обмерзла к матері йобаній 😂 😂 😂 😂 "}
{"isPositive":true, "message":"Сиджу на балконі сама в навушниках і так добре"}
{"isPositive":true, "message":"- ой та він так довго вибирає коли в нього вийде піти - може його мама не пускає на такі авантюри - його мама в Хмельницькому він з Хмельницького - о з Хмельницького - це добре там базар дешевий мама 😂 💗"}
{"isPositive":true, "message":"добре. Діти з села Переорки якою я колись була знають про ці квіти ) ) ) "}
{"isPositive":true, "message":"Мені оту середню - добре просмажену !"}
{"isPositive":true, "message":"добре Зірко що хоч ти у мене є ... Тато в танчики грає...Мама на фейсбуці...З голоду можна вмерти ... https://t.co/WZWSrZqEgW"}
{"isPositive":true, "message":"добре шо я в тебе не на заставці а то була б і грєчка"}
{"isPositive":true, "message":"По NPS 7-8 на ок і 9-10 на добре як варіант ) "}
{"isPositive":true, "message":"Та це ж добре"}
{"isPositive":true, "message":"Щоб Україна добре виглядала в Европі треба просто бути чесним президентом щоб українці мали ким гордитися."}
{"isPositive":true, "message":"Якщо у москалика пече💥💥💥 - це добре."}
{"isPositive":true, "message":"Моя кохана улюблена українська співачка Світлана Лобода вчора учора добре виступила в у програмі Big Love Show з із трьома піснями разом."}
{"isPositive":true, "message":"Обожнюю той момент коли граючи дженгу всі так трусяться боячись розгромити вежу а ти вже добре шариш у цій грі і з легкістю витягуєш свій блок і всі такі : як?? 😏😏"}
{"isPositive":true, "message":"Я дуже добре попрацював сьогодні в у школі і й та настали довгоочікувані і й та заслужені вихідні !"}
{"isPositive":true, "message":"Сьогодні знову двіж 😍 😊 З рідними як добре коли є старші сестри 💞 ❤ 😍"}
{"isPositive":true, "message":"Це добре ! Можливо ти права."}
{"isPositive":true, "message":"Зрозуміло...думаю це набираєш сили для чогось нового^^ У мене також все добре сьогодні була на пікніку то здорово з друзями провели час 😊 "}
{"isPositive":true, "message":"Ну шо за вираженіє: добре там де нас нема? Просто там де я - всігда хорошо але не всі знають - де я. Конфуцій."}
{"isPositive":true, "message":"Заздрю їм ... добре Заздрю ... Хочу щоб і у нас так всю ту мафію на чолі з рошеном зкинули ... Армянам усього найкращого ... Незмарнуйте свій шанс ! 👍"}
{"isPositive":true, "message":"Зайшли на поїзд за одну хвилину до відправлення. добре що подивились на квитки і почали бігти як шумахери на вокзал бо був би треш."}
{"isPositive":true, "message":"Дякую. Але я стільки не вживаю ) ) ) добре ок могу вжити але воно ж все одно холодне 😨"}
{"isPositive":true, "message":"Це добре !"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"Я вірно зрозумів шо сьогоднішня акція по звільненню пляжа від Галантерніка завершилась пшиком і це повний шлак зрада і фуфєл? В общем развелі как котят. добре шо я не пішов туди :) ------------- Арендаторы ... https://t.co/m7zqhBEYtY"}
{"isPositive":true, "message":"Як добре коли ти поряд*"}
{"isPositive":true, "message":"Це все дуже добре але коли встигнути жити? 😅 То не мої плани якщо що. https://t.co/ngPYihMdk8"}
{"isPositive":true, "message":"Сливи це добре https://t.co/NV3CvXFx4y"}
{"isPositive":true, "message":"Дно. #Київ'ське військове інженерне радіотехніче училище вирішило своєрідно відзначити свій ювілей. Там відбувся парад з ..радянським прапором. Про це повідомляє у Facebook . добре що хоч про прапор України не забули. (У мене немає слів😔 ) #Україна #Декомунізація https://t.co/Tng5hCKSSt"}
{"isPositive":true, "message":"Добрий господар – мудрий господар. добре коли аграрна компанія працює не лише для отримання прибутку а й з бережливим ставленням дбає про кожен клаптик землі на якому працює. #BZKGRAINALLIANCE працює сьогодні думаючи про завтра. https://t.co/qw40klAhBy"}
{"isPositive":true, "message":"добре що не винник"}
{"isPositive":true, "message":"Секс це звісно добре але котлети з дерунами прготовлені власноруч ще краще."}
{"isPositive":true, "message":"Дякую тобі. добре відпишусь."}
{"isPositive":true, "message":"Мирослав ти ніяк не заспокоївся все буде добре"}
{"isPositive":true, "message":"Маю на увазі що добре шо то була тільки печенька"}
{"isPositive":true, "message":"у Королеви день народження. й у нас все добре."}
{"isPositive":true, "message":"НОВИНА: Республіканська та Демократична партії висловлюють сумніви щодо здатності Трампа добре виконувати свою роботу.. https://t.co/NRCuX122lq"}
{"isPositive":true, "message":"О це діло добре"}
{"isPositive":true, "message":"Весна - це така пора року коли дуже добре починати щось нове #picoftheday #follow #fashion… https://t.co/EkkIa96aom"}
{"isPositive":true, "message":"дивно але відчуваю себе сьогодні надзвичайно добре"}
{"isPositive":true, "message":"добре що не попали"}
{"isPositive":true, "message":"моя бабуся дуже нервова. і вона вважає що я маю все вміти і знати від самого народження. добре що є ютуб."}
{"isPositive":true, "message":"Викладач: ну що почнемо пару? Одногрупники: ніііі ! В.: ну добре догравайте партію і тоді почнаємо."}
{"isPositive":true, "message":"Ви вважаєте образливим коли кажуть шо порохоботи відробляють кістки кинуті їм з хазяйського стола? добре порохоботи лижуть дупу господарю за гонорар ) ) ) ПиСи: Я продовжила думку Коляна. Він мене правильно зрозумів єслішо"}
{"isPositive":true, "message":"По менше одягу буде коли добре пригріє сонечко"}
{"isPositive":true, "message":"не зациклюймося на порошенкові .будьмо вище цих всіх кучм онищенків рабіновічєй довгих. черновєцкіх і т.д. теле-мавп . ми їх всіх добре знаємо ."}
{"isPositive":true, "message":"Як добре що є ще ліс !"}
{"isPositive":true, "message":"Дякую Вам за добре побажання ! 😘 ) "}
{"isPositive":true, "message":"добре наляпав по попці ) ) "}
{"isPositive":true, "message":"Уууу мняско це дуууже добре😍"}
{"isPositive":true, "message":"Доброго сонечно- усміхненого ранку.Все буде добре .Геть нудьгу і сум друже мій . https://t.co/ay5ArIxQrI"}
{"isPositive":true, "message":"Ну і добре бо справді дика"}
{"isPositive":true, "message":"Ти як журналіст? Я думала в подорожі ) Ми хотіли на день з тбілісі поіхати. добре що я новини встигла прочитати."}
{"isPositive":true, "message":"Ох воно скоро пройде Потерпить пару днів і все буде добре ) Лікуйся 🌸"}
{"isPositive":true, "message":"добре тож з якого кроку по-Вашому розумінню треба було починати?"}
{"isPositive":true, "message":"Не знаю як може сповільнитися те що стоїть але добре що хоч зауважили: https://t.co/yTwQBPeVdL"}
{"isPositive":true, "message":"всьо буде добре ❤ ️"}
{"isPositive":true, "message":"Хоча взагалі з рок-зіркою є про що поговорити. Але в той момент добре що я взагалі хоча б щось сказала. Я забула бляха як мене звати."}
{"isPositive":true, "message":"Аааа ... добре тати е прав 😂 "}
{"isPositive":true, "message":"добре що в мене нема сьогодні пар ) "}
{"isPositive":true, "message":"добре що нічого серйозного"}
{"isPositive":true, "message":"добре що сон тебе не зрадив ! ! ! 🙌🙃"}
{"isPositive":true, "message":"добре що субота сьогодні а не завтра як вчора ! (Кличко ) . 😂 Але навіть субота не може перешкодити нам удосконалювати Мову. Зміг Кличко - зможемо й ми ! https://t.co/xZIfnqxdQS"}
{"isPositive":true, "message":"безкомпромісність інколи втомлює до того ж наше НЕКівське керівництво добре розмовляє гарною українською а от енергетику вони відверто нищать"}
{"isPositive":true, "message":"Та аби мер хернею не маявся то було б все добре..."}
{"isPositive":true, "message":"Доброго ранку добрим людям. Моi' найкращi побажання. У нас все буде добре. https://t.co/bE0tiJykbo"}
{"isPositive":true, "message":"Ще й строєвіч drop B Так здебільшого тяж. Але усілякі блюзи та інше теж добре бухтить ) ) ) доречі emg sa (neck ) співа ближче до сінгла."}
{"isPositive":true, "message":"це добре. бо ковбаса то основний постачальник вітамінів мікро та макро елементів. до організму. а іще вона смачна."}
{"isPositive":true, "message":"нічого собі ! ) ) ) добре що у мене такої дилеми немає ) ) ) а спінінг є хоча й не мій ) тому Віттон придбався без зайвих роздумів ) ) ) "}
{"isPositive":true, "message":"Я ні від кого нічого не вимагаю і не чекаю ... Нікому не нав'язую своє розуміння життя ... Зовсім не хочу щоб хтось підлаштовувався під мене ... Головне для мене - радість усвідомлення що комусь поруч зі мною добре і легко..."}
{"isPositive":true, "message":"Подивився Смерть Сталіна. Добрі актори легка смішна комедія. Але найкращою частиною є те що історична правдоподібність епохи і подій є набагато ближчою до тогочасної реальності ніж я очікував. Багато історичних фільмів не справилися з цим завданням так добре як цей фільм. https://t.co/8rMGXSsYWA"}
{"isPositive":true, "message":"Привіт город це добре ) ) ) "}
{"isPositive":true, "message":"21/04/2018рік...🇺🇦👉7-00...З РАНКУ СМАЧНО І добре ... 😄 👉І ДЕНЬ ГАРНИЙ ... 👍ВДАЛОГО ☀️ТЕПЛОГО ДНЯ...☀️...+10...НА 🇺🇦СХОДІ🇺🇦 ... https://t.co/y7AgpgXQEB"}
{"isPositive":true, "message":"Нєєє це ж не рюмочка ) ) ) бокал то добре ) ) "}
{"isPositive":true, "message":"Дімідрол це добре 9 годин глибокого сну."}
{"isPositive":true, "message":"Не твітор а стрічка піздостроданій🤷🏻‍♀️ Як добре шо мені за бухічами нема коли страждати 👌🏻🤷🏻‍♀️"}
{"isPositive":true, "message":"добре спати під приємного коментатора ) "}
{"isPositive":true, "message":"добре коли твій улюблений ютубер тебе розуміє https://t.co/zHJMpYJYPo"}
{"isPositive":true, "message":"Але наші плани то це є також і в Божих планах ! Як благословить мене Господь то було добре там залишитися. 3 місяця там а 3 бути тут :) "}
{"isPositive":true, "message":"А він обідився або по барабану все було. ... Тим що я нічого не питала його. Просто що мені було добре."}
{"isPositive":true, "message":"Було б добре щоб мені хоть інколи хотілось спати вночі а не вдень"}
{"isPositive":true, "message":"У мене уже сліз немає ... Просто очі стають червоними ... Хммм ... А ще пам'ятаю як мені сказав що добре щоб це було і симпатія ... Люблю тебе і її. Але ніколи не вертаюсь до тих відносин які перші кажуть про любов."}
{"isPositive":true, "message":"Вася не чуди на ніч бо не засну ! Подивись добре статистику."}
{"isPositive":true, "message":"Як добре ) ) ) Йду спатки 😘 На добраніч ) "}
{"isPositive":true, "message":"Все буде добре. Тобі треба розслабитися та не думати о проблемах.. Все вирішиться само собою. ) "}
{"isPositive":true, "message":"Не бачу оригінал по-перше. По-друге тільки пів обличчя видно. Складно знайти вади. Око живе. Дуже добре. Талановито як завжди. Це до наступної книжки?"}
{"isPositive":true, "message":"Це добре бо зараз я ляжу зручно прочитаю 5 главу і напишу враження ) "}
{"isPositive":true, "message":"Коли я поставила 0% я довго сміялася ) ) ) і я б сміялася більше якби хтось його нажав ) ) ) але таких тут не має і це добре ❤ ️ Допитливі наші на 50-75 % Проголосувало 11 людей https://t.co/5FhEmu8ZLs"}
{"isPositive":true, "message":"дуже добре продовжуй"}
{"isPositive":true, "message":"Мої малихі ) Як добре коли їх до 10ти а не 30ть🙆 https://t.co/bGraZnumUi"}
{"isPositive":true, "message":"Як то добре посидіти в новому парку 😊 Це таке рідне місце для мене ) "}
{"isPositive":true, "message":"Мама прочитала мені лекцію що я не дівчина. Великі джинси стара футболка і я без МАНІКЮРУ. добре що вона ще мозолів на руках від штанги не бачила 🐨"}
{"isPositive":true, "message":"Як добре що коли до мене жоходить черга всі вже п'яні і всім похуй"}
{"isPositive":true, "message":"добре спати на великій теплій пухкій подушці яка тебе охороняє від всякого лиха. https://t.co/XfVXZcDV8Z"}
{"isPositive":true, "message":"Вже все добре !"}
{"isPositive":true, "message":"Останні два тижні проходили дуже продуктивно і насичено. Але чомусь сьогодні усе валиться з рук ... Проте завтра все буде добре я впевнена. І взагалі я налаштована радикально 😎💪"}
{"isPositive":true, "message":"добре що взяли у лапки. Бо ж казна-що можна було вигадати. 😀 "}
{"isPositive":true, "message":"оу ... тут казали що вас прибанили ... але як бачу - ні ... ну й добре ) ) ) ) "}
{"isPositive":true, "message":"ну і добре що невідомими 😉 "}
{"isPositive":true, "message":"Тоді вона мабуть тебе добре знає ) твій внутрішній світ ) "}
{"isPositive":true, "message":"Сьогодні сталась зустріч яку я чекала 4 місяці.З моєю Світланкою.Вона все знає. Вона була внезапною. Ми помирились.Все вроді би добре. Люблю її😗 ❤ https://t.co/oN1nmSzwwW"}
{"isPositive":true, "message":"теж добре ❤ "}
{"isPositive":true, "message":"добре ваші як?"}
{"isPositive":true, "message":"як добре що в мене робота ввечері. я роблю дурниці але за гроші."}
{"isPositive":true, "message":"Ну сніг розтанув і то добре ) ) "}
{"isPositive":true, "message":"Плюси таких заводів це робочі місця а до мінусі можна віднести ставлення до людей на них ... Але якби там не було завод це добре"}
{"isPositive":true, "message":"я здогадалась ) але якшо ці тести склала добре то й з кроком все ок буде 🙂 "}
{"isPositive":true, "message":"І то є добре https://t.co/3YGdwOcIGD"}
{"isPositive":true, "message":"кожен розуміє це слово за своїм рівнем обізнанності у будь якому разі - це добре так чому ні? ) "}
{"isPositive":true, "message":"Друзі бажаємо Вам добре відпочити цих вихідних ! Будьте котусями \u003c3 https://t.co/dMHic9jbKt"}
{"isPositive":true, "message":"З родичами вирішили випити трошки коньячку за нову стрижку ! :) Щоб добре носилося ) ) ) ) "}
{"isPositive":true, "message":"добре що українці не такі свині 😎 https://t.co/BkvZDikKWn"}
{"isPositive":true, "message":"Привертати увагу до своїх звершень це добре але ще краще коли це роблять інші"}
{"isPositive":true, "message":"Дивлюся на тебе і знаєш твоє щастя робить мене настільки щасливою :з Рада за вас двох сподіваюся все буде добре ) Напевне тепер всі образи забуті."}
{"isPositive":true, "message":"Друзі бажаємо Вам добре відпочити цих вихідних ! Будьте котусями \u003c3"}
{"isPositive":true, "message":"І також була на безкоштовній діагностиці родимок та новоутворень (останнім часом мене таки добряче обсипало родимками ) 🙈🙊 і на середу записалась на операція по видаленню однієї не дуже класної родимки 🙈 страшно але думаю все буде добре ❤ ️"}
{"isPositive":true, "message":"це добре серце"}
{"isPositive":true, "message":"добре... ) ) Гарного вечора :) https://t.co/yAiqhMWfql"}
{"isPositive":true, "message":"Знайшла в інсті фото Хеппі як тільки вона до нас попала. Стримуюсь щоб не плакати люблю нашу крихітку. Як добре що вона нас вибрала !"}
{"isPositive":true, "message":"коли тобі добре то час летить непомітно"}
{"isPositive":true, "message":"Я маю надію що в блищій час все буде добре. Надія не на вас пане Президент а на Бога. Вам Бог допомогти може тільки в цій справі."}
{"isPositive":true, "message":"добре шо тут знайшлося місце для Ісуса"}
{"isPositive":true, "message":"Якщо ви добре мене знаєте то вам відомо що кращий подарунок для мене то книги ну і ще шоколад 😅 Дякую за теплі слова і нову книгу в бібліотеці. Обіймаю 😘 https://t.co/8Reeo7ws9k"}
{"isPositive":true, "message":"добре що зберегли скрін"}
{"isPositive":true, "message":"Прогнозують сніг...сніг?🤔СНІГ !🤤 Фух.. добре що хоч не в нас Сакуру жаль ) ) "}
{"isPositive":true, "message":"Я теж...таке щастя що вони тут були...правда занедбані і майже в асфальті росли ... Розсадили тепер їм добре"}
{"isPositive":true, "message":"Приїду додому...і як почну сапати всьо навколо хати...зганяти стрес нерви і матюки з голови.. А потім подивлюсь серіальчики повчусь фотошопу посерфлю інтернет на корисні програмки поїм шось добре..везу мамі банку арахісу шоколад три ваніші і муку. Кур'єр рівень Доця 😁 "}
{"isPositive":true, "message":"От і добре ! https://t.co/Q15nXG8ZY2"}
{"isPositive":true, "message":"попереджаю що суцільно чорне покриття металу наші виробники не сильно добре втілюють воно ближче до темної сталі виходить."}
{"isPositive":true, "message":"То вже одразу і поміняється смисл битія ) ) ) ) незачем буде і під ковдру лізти ! ! ! 😂 😂 😂 В общем буде все дуже добре ! ! !"}
{"isPositive":true, "message":"То це добре значить їм догодили"}
{"isPositive":true, "message":"👏 👏 👏 добре коли Є друзі ! ! ! !"}
{"isPositive":true, "message":"Проктолог то таке ! Але як от саме масаж робити...ніжно..буде добре 😉 "}
{"isPositive":true, "message":"заяву на звільнення за власним бажанням ... ? ) тут може навіть щось добре напишуть..."}
{"isPositive":true, "message":"все буде добре. і у мене завжди будуть квіти. п.с. бо що я дарма айстри посадила? ) ) @ Lviv … https://t.co/BnwvuGi3VJ"}
{"isPositive":true, "message":"І давайте не втомимося робити добре тому що в часі якщо ми не втомилися то пожнемо. Галатів 6 -9 🙂 від"}
{"isPositive":true, "message":"Та й добре"}
{"isPositive":true, "message":"Це добре коли так"}
{"isPositive":true, "message":" 😂 😂 😂 Та не станом доріг вони мають займатись а тими хто їх так добре ремонтує. https://t.co/u4Mg7m4QiX"}
{"isPositive":true, "message":"добре що ти далеко !🤔"}
{"isPositive":true, "message":"Дуже добре продовжуй"}
{"isPositive":true, "message":"В гуртожитку такий дуже добре розцвітає Хоч і маленький а має вже більше 10 квіточок ^°^"}
{"isPositive":true, "message":"добре що пики Садового немає ) ) "}
{"isPositive":true, "message":"Шокує що саме? Те що він це прямо каже чи через акселерацію? Якраз добре що він поділився цим бо набагато гірше якби він промовчав і вважав би це огидним. Це означає що у Вашій сім'ї панує чудова атмосфера."}
{"isPositive":true, "message":"та все добре ) Люди теж мало що знали. медіариги допомогли. Пригадайте як вони зіштовхували людей ділили їх та класифікували. Ганьба ж яка. а народ вівся.. Все йде. як має йти важко та йдемо вперед. По кроку.До перемоги над мордором в усіх смислах."}
{"isPositive":true, "message":"Але слухаючи нових українських патріотів у вишиванках з чубами (добре що не в шароварах з очкуром та мотнею ) мені хочеться їм сказати:n`aboie pas comme un chien !"}
{"isPositive":true, "message":"так..четверта...як я не була дома. не бачила цвітіння своїх абрикос вишень..не вдихала пахощів свого степу.. але все буде добре ! я знаю та чекаю ! 💖+💙💛Бережіть себе наші хлопчики та дівчата !Помогай вам Боже !🙏🙏🙏"}
{"isPositive":true, "message":"знаючи тебе - нічого дивного :D добре хоч не слемишся в процесі гри ) ) "}
{"isPositive":true, "message":"Овва. добре що хоч в трусах ) "}
{"isPositive":true, "message":"-я тебе в твого хлопця не заберу -ну і добре -в тебе просто немає хлопця ) ) ) "}
{"isPositive":true, "message":"Наскільки стало спокійніше коли лікар сказав що все добре"}
{"isPositive":true, "message":"добре буду після маремух що ти назбираєш ) ) ) "}
{"isPositive":true, "message":"добре добре не прибідняйтеся"}
{"isPositive":true, "message":"ну добре. нехай буде працювати ) "}
{"isPositive":true, "message":"добре дякую тобі дуже ! !"}
{"isPositive":true, "message":"Як йому добре😇"}
{"isPositive":true, "message":"добре вам водолєям і дєвам. А львам уже тойво ... вмирати пора чи що? ні радості ні удовольствія ні жалості ні любві Піти повіситись чи що? 😁 😁 😁 Чи то навіть вішатись вже пізно? https://t.co/g9yvcnCKGW"}
{"isPositive":true, "message":"так і є дуже добре"}
{"isPositive":true, "message":"Бред. Це маленька будівля на території де волонтерську допомогу видають. Вона дійсно поганенько виглядає але лікувальні корпуси добре виглядають. Я два тижні там лікувався 🤒"}
{"isPositive":true, "message":"прийшла на роботу на 30 хв раніше боже як добре ніяких тобі заторів все встигаєш написала про це тут щоб самій собі пообіцяти робити так частіше."}
{"isPositive":true, "message":"не знаю хто ти але півасік це завжди добре"}
{"isPositive":true, "message":"Настала весна і з'явились нові нав'язливі марення🌸 Але як би сильно чогось не хотілось варто не втрачати відчуття реальності📬 добре що зустрічаються деякі дякуючи яким повертаєшся в свою колію✈"}
{"isPositive":true, "message":"І мама виграла. Підилила тільки шо масла в вогонь і спалила все над чим я працювала шоб все було добре."}
{"isPositive":true, "message":"всьо купляй коня — майбутне за еко-транспортом ;) Насправді то добре бачив як собаки і коні витягують людей з людей. Артем прекрасний ! Ви — молодці !"}
{"isPositive":true, "message":"добре бе яка си пууу 😘 "}
{"isPositive":true, "message":"добре що сьогодні тепленько ) https://t.co/CwgCM3BKkn"}
{"isPositive":true, "message":"То добре ) Так скоро і кинеш ) ....недопалок ) ) "}
{"isPositive":true, "message":"Не знаю коли людям добре їм найчастіше байдуже на інших. Це люди ) "}
{"isPositive":true, "message":"О це добре бо після рубана і гаді якось вже тихо."}
{"isPositive":true, "message":"добре слово і кішці приємно ! а тим більше один тиск пальчиком :) "}
{"isPositive":true, "message":"Яка неймовірна краса ! Так чудово що ці унікальні шахові тюльпани ростуть саме в Україні !🌷 ✨ 💫 Сподіваюся що у Вас все добре !☀Сумую за Вами Славко...Бережіть себе ! На добраніч !🌌🌠 Казкових Вам снів !🌸 😘 😚😚🌸💋💋🌸💗🌸🌷💋 💕 🌷💝 ✨ 💫 Фото: ВГОЛОС Високий замок https://t.co/m9FTwYTSMA"}
{"isPositive":true, "message":"Оце пригода ! добре що зорієнтувалися як домомогти жінці https://t.co/uUUjqTFtFS"}
{"isPositive":true, "message":"Потрошку одужуємо ... 😉 ВСЕ БУДЕ добре ! Усім привіт ! 😉 СВОЇ ЗАВЖДИ РАЗОМ ! ! ! ... 😉 "}
{"isPositive":true, "message":"Ваааа вітаю 🤗 ❤ ️ Ти добре постаралася молодець^^"}
{"isPositive":true, "message":"просто хочеться щоб хтось обняв і сказав малишка все буде добре ти зірка🙀🙌"}
{"isPositive":true, "message":"добре Постараюся ) А як в тебе успіхи?"}
{"isPositive":true, "message":"Діти це добре"}
{"isPositive":true, "message":"От не плутайте хрєн з пальцем госмашину і часну ініціативу розпил бабла потрібними людьми і підприємництво ващє розпустилися тут добре хоч талани роблять а могли рюкзаки Собакава на ноги приспособить 😁 "}
{"isPositive":true, "message":"[ТВІТТЕР | bts_bighit] [#TodaysBangtan] HAPPY EVER AFTER 💜 Другий день фанмітингу в Токіо закінчився добре ! Наша щаслива історія продовжується😝 https://t.co/y3izEBVbMb"}
{"isPositive":true, "message":"Найкращі побажання до Дня Народження Інно ! Хай щастить хай все буде добре ! https://t.co/EDcsPQJ6f6"}
{"isPositive":true, "message":"Солодких снів 💞 Як добре що мені завтра не треба рано вставати 😺 не втрачу шанс виспатись💤 https://t.co/5Jx6P52eHm"}
{"isPositive":true, "message":"Це добре"}
{"isPositive":true, "message":"ооооо Ксю про пиво заговорила ) ) то вже серйозно ) середа 18:30 Copper Head ) добре так буде? ) "}
{"isPositive":true, "message":"ахах добре ) ти доречі про свої обов'язки не забувай 😅 на вихідних чекаю нові фото"}
{"isPositive":true, "message":"добре ) Вони крихітки^^"}
{"isPositive":true, "message":"Точно бачив трози. Взагалі добре коли чоловік з роками не забиває а слідкує за собою. Треба брати з таких приклад."}
{"isPositive":true, "message":"Хочу щоб все було добре В першу чергу у тебе Бо людині яку я кохаю поганого побажати язик не повертається"}
{"isPositive":true, "message":"Дякую тобі. Просто слухай своє серце і все буде добре"}
{"isPositive":true, "message":"Тримайся все буде добре 😁 Надобраніч ❤ ☁ Солодких снів😚🍒"}
{"isPositive":true, "message":"Добраніч онні ) ) успіхів тобі завтра добре що ти пам'ятаєш про похолодання бо знаючи що ти недавно хворіла не можу дозволити тобі захворіти знову ) ) ) хай тобі насниться Хобі а його усмішка зігріває прохолодним літнім вечором ) ) ) ) ) "}
{"isPositive":true, "message":"Добраніч всім хай все буде добре ! https://t.co/KjYjSLGa4z"}
{"isPositive":true, "message":"добре цікаво ) ) "}
{"isPositive":true, "message":"добре коли є мама добре коли є кому зробити тобі чай і запропонувати бутєр добре коли є хтось хто за тобою піклується"}
{"isPositive":true, "message":"-Все буде добре. -Віра? - Ні. Любов. Багато любові."}
{"isPositive":true, "message":"Солодкiв снiв 💕 Не гуляй пiд дощем бо заболiеш🤒 В мене все добре але трошки прохолодно ❤ ️ 💜 ❤ ️ 💕 💕 "}
{"isPositive":true, "message":"Нарешті влігся. Бачу ВР таки підтримала звернення президента. Ну що ж добре але розслаблятись рано. До виборів ще рік сподіваюсь все буде зроблено ще до них."}
{"isPositive":true, "message":"Це добре чи погано? ) "}
{"isPositive":true, "message":"Це добре ... 👍🇺🇦🇬🇧 Мені б так англійську вивчити ... 😎"}
{"isPositive":true, "message":"Краще добре слідкувати за своєю дупою ! ) ) ) ) https://t.co/PmjyZCawA7"}
{"isPositive":true, "message":"добре що я тільки поїв тому слюновиделення сповільнене 😁 😁 😁 "}
{"isPositive":true, "message":"добре так і запишемо - запасатися їжею як на чотирьох себе ) "}
{"isPositive":true, "message":"добре що хоть бандерівців з Украни незнайшли ;) ) ) "}
{"isPositive":true, "message":"На першому курсі я ше їла ту піцу з їдаки якою траванулась.. добре що в мене є подруга яка інколи приносить людський хавчик:3"}
{"isPositive":true, "message":" 😂 добре що він вдягнений."}
{"isPositive":true, "message":"добре хоч не бляхери ) ) "}
{"isPositive":true, "message":"Галіме шоу фуфлової леді. ) Ну той добре якщо так."}
{"isPositive":true, "message":"Щиро вітаю Інна нехай у тебе все буде добре 💖🎉🎆🎂 https://t.co/jGtLC8Va0F"}
{"isPositive":true, "message":"Мій знає що я інші не куплю то не рве. Це добре що він розуміє. А вот з дочкою важче. Їй давай все і зараз ) ) "}
{"isPositive":true, "message":"Так. Вiн дуже добре розмовляє українською."}
{"isPositive":true, "message":"Отод біля дітей якраз добре розуму навчатись ) ) "}
{"isPositive":true, "message":"Взагалі це дуже добре що у дітей є бажання щось вивчати самостійно...і що їх не треба примушувати"}
{"isPositive":true, "message":"добре добре дивчина"}
{"isPositive":true, "message":"То добре якщо добре ... Самодостатня молода та красива ... А діти оцінять..."}
{"isPositive":true, "message":"Так я також пішла ... важко просто дітей на ноги ставити а так все добре. Цвіту і пахну !😜"}
{"isPositive":true, "message":" 😊 добре. Тепер слідкуй щоб не пересмажив ) ) "}
{"isPositive":true, "message":"Ну і добре ) Всё що не вбиває ) ) Сподіваюсь це саме той случай ) Я про санкції та втрату шахт наприклад. Тетчер щось не наблюдається а тут більшість дотаційних шахт позакривали Не пам'ятаю цифр але там не такі сильні втрати та й ті більшою частиною вже компенсували"}
{"isPositive":true, "message":"Хочу сказати що все дуже добре"}
{"isPositive":true, "message":"Ну добре приїжджай на Чернігівщину. Тут такі ліси що блукаючи можна вийти з лісу в Білорусі ) "}
{"isPositive":true, "message":"Ну ти ж добре знаєш що то особисте 😄 "}
{"isPositive":true, "message":"добре пішов я експериментувати на кухню ) "}
{"isPositive":true, "message":"Нарешті ! Була в залі ) не знаю що я там напіднімала але ноги відчуваю дуууже добре. І не лише їх🌰 ) Сподіваюсь це стане хорошою традицією ) "}
{"isPositive":true, "message":"Забрали пса на дачу він там щасливий але кожного разу як я приходжу додому сумую- бо він не облизує лице не тягне за ногу гуляти не краде шкарпетки не просить їжу коли я їм свою не хропе поряд не лиже мені руки і ноги ) ) а я так до того звикла..♥️ добре що здоровий"}
{"isPositive":true, "message":"Усім привіт 💞 💞 💞Як діла? Як настрій? Як себе почуваєте? Надіюсь у вас все добре.Всіх лав 💞 💞 💞 https://t.co/cBEpYGVjOZ"}
{"isPositive":true, "message":"Дивіться перевірю ! Гуртом і батька добре бити ! 😁 "}
{"isPositive":true, "message":"Ще гімно потекло чистимося потихеньку то добре !"}
{"isPositive":true, "message":"це добре"}
{"isPositive":true, "message":"дякую що сказали від імені всіх українців одразу ) як же це добре що всі українці думають однаково ) ) "}
{"isPositive":true, "message":"все це таке крихке і ніжне що боюсь вірити що все може бути так добре☁️"}
{"isPositive":true, "message":"добре що люди вчасно викликали рятувальників https://t.co/M3F0vyJPIV"}
{"isPositive":true, "message":"добре це звичайно кумовство але поки ніхто не бачить ... када будут насиловать королевскую можешь забрать ее сіські ) ) "}
{"isPositive":true, "message":"То добре мрій 😊 😉 ☕️"}
{"isPositive":true, "message":"Прочитавши це я нестримала сліз це один із тих моментів в які я просто не в силах стримати себе. добре що поруч завжди люди які заспокоять і підтримають. https://t.co/VBgIJPTqS0"}
{"isPositive":true, "message":"все буде добре науковість переоцінюють ! https://t.co/oFAVgWlf2j"}
{"isPositive":true, "message":"З Днюхой паніі Інночко ! ! !..вітаю..бажаю..ну і все таке інше гарне і добре шоб було і не скінчалося 😺 https://t.co/BK0XOgAaVT"}
{"isPositive":true, "message":"Це добре ) Я не відмічаю."}
{"isPositive":true, "message":"добре.Звучить як діагноз ) ) "}
{"isPositive":true, "message":"Скоро штабелями складати будуть. добре якщо поролоном перекладатимуть і не валетом розміщуватимуть 😂 https://t.co/VELHbZk9FE"}
{"isPositive":true, "message":"Вже на роботі спати хочеться добре що кава є ) !"}
{"isPositive":true, "message":"Батя вже там де надо і ЛюдК теж. добре за неї якшо шо. 😄 "}
{"isPositive":true, "message":"Вітаю з Днем Народження ! Хай все буде добре ! https://t.co/MvphId94Ts"}
{"isPositive":true, "message":"Подорожі як наркотик - спробувавши одного разу ти не можеш спинитися😍 п.с. у випадку з подорожами - це навіть добре ) "}
{"isPositive":true, "message":"добре але мало. Потрібні також псковські рязанські тамбовські та смоленські підпільники. Ну і воронезькі звісно :- ) https://t.co/S5NLDKk8nH"}
{"isPositive":true, "message":"радій нема уроків і то добре 😄 "}
{"isPositive":true, "message":"Читаю що метро на Троєщину буде через 15 років 😂 А у 1997-му я доказувала що через 5 ) ) на що мені один хлопець пожав руку і сказав що буде добре якщо наші онуки на ньому їздитимуть"}
{"isPositive":true, "message":"добре що зима позаду ) https://t.co/li14IkDPX3"}
{"isPositive":true, "message":"Там всьо добре."}
{"isPositive":true, "message":"добре що в цей день твіттер з тобою ) "}
{"isPositive":true, "message":"Мені так добре з тобою"}
{"isPositive":true, "message":"добре Пані без песика то покажіть нам свою фотку ! 😏"}
{"isPositive":true, "message":"Доброго ранку. Сьогодні сильний вітер добре що у мене заплетене волосся і його не розвіває фіг зна куди"}
{"isPositive":true, "message":"Кіт чи собака добре а кіт і собака ще краще ... 🐈🐕"}
{"isPositive":true, "message":"Добрий ранок ! Все що не робиться - все на краще. Було добре буде ще краще. https://t.co/ZQ7SCvdiYe"}
{"isPositive":true, "message":"З тобою було б добре 😁 "}
{"isPositive":true, "message":"Доброго ранку друзі ! Ми ще на один день ближчі до нашої Перемоги ! Все буде добре ! ) https://t.co/dzmZC9UUXF"}
{"isPositive":true, "message":"Бандит проти бандита пішов...? Це добре https://t.co/k3QeoJUasv"}
{"isPositive":true, "message":"добре що я не купляв 3D пиинтер співробітник не хоче перевозити принтер котрий він притягнув в офіс. Дозволив собі забрати бездурно ! 🤑 https://t.co/zYXd9JhpMy"}
{"isPositive":true, "message":"Сексуальна 💃 Небезпечна 🕷️ Непокiрна 😼 Та беззаперечна 🤟 Спокушаю 🐍 Наступаєш 🔥 Це найкраща нiч ✊ Ти добре знаєш 🤡"}
{"isPositive":true, "message":"Першим чином іноземці відкрівають для себе що у нас тут навіть офіційні особи без краваток спілкуються :) . добре коли друзі почуваються вільно. Спасибі і зі святом ! https://t.co/3SRP04hRjB"}
{"isPositive":true, "message":"добре шо ніякий маніяк мене поночі не перестрів ) ) "}
{"isPositive":true, "message":"Щасливої дороги ! добре тобі провести час вдома 💙💛"}
{"isPositive":true, "message":"добре шо ірл таких відмазок не було :) "}
{"isPositive":true, "message":"Добраніч всім хай все буде добре ! Danial Ryan https://t.co/D3yWbjR0eA"}
{"isPositive":true, "message":"Ще один доказ того що темрява добре впливає на твої мізки ) "}
{"isPositive":true, "message":"Дуже тебе розумію ! Тримайся. Все добре :) "}
{"isPositive":true, "message":"/я з трєні/ НАДОБРАНІЧ ВСІМ КОТИКАМ (тих кого не відмітилила це теж стосується ) СЛАДКИХ СНОВ КИСЫ добре ВИСПІТЬСЯ 💜 💫🔥 /доречі я все ще в надіях вивчити NCT/ https://t.co/A8ahUVDmJ5"}
{"isPositive":true, "message":"добре що ми —жінки теж спроможні «крові попити »у чоловіків✌ 😉 😇😱🙋"}
{"isPositive":true, "message":"Хахах чому ти вибачаєшся? Все ж добре 💖"}
{"isPositive":true, "message":"Головний приз то реакція тві- стрічка на 10 хвилин завмерла 😂 ПС добре що я маю гарний метаболізм і можу їсти серед ночі бо нічого мені за це не буде 😂 "}
{"isPositive":true, "message":"Читав. добре вжарив. Молодець ! !"}
{"isPositive":true, "message":"Просто страждаю в школі і очікую ДПА...Так собі. Надіюся в тебе все добре 💖 💖 💖"}
{"isPositive":true, "message":"добре ще раз дякую всього лиш СітіЛайт😌"}
{"isPositive":true, "message":"добре ♥ нема за що ) "}
{"isPositive":true, "message":"Це добре"}
{"isPositive":true, "message":"І так добре ) "}
{"isPositive":true, "message":"сиджу на роботі саменька підспівую Conor Maynard.. добре є^^"}
{"isPositive":true, "message":"Отримала досвід у відмиванні грошей в кількості 152 гривень а також запальнички і пачки серветок 😵 добре хоч гроши не розчинилися 😁 "}
{"isPositive":true, "message":"добре шо не пішов нічого нового б все одно не дізнався ггг"}
{"isPositive":true, "message":"Не сидіть вдома в таку погоду. На вулиці так добре ! https://t.co/mkzoipdM9T"}
{"isPositive":true, "message":"І після цього твіти 32 довбойоба відписалися. Ггггггггг :) ) Це добре. Менше мудаків буде в стрічці."}
{"isPositive":true, "message":"Водички з крану...дякую...добре що не з болота ... 😂 "}
{"isPositive":true, "message":"Будь ласка Як справи? Дуже добре Будь ласка Як справи? Дуже добре"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"Dipende є і нормальні італійці які як тут кажуть роблять каволі суе але іх добре компенсує інший тип фіканазон 😂 "}
{"isPositive":true, "message":"Живіть з вогнем у серцях кохайте людей та свою справу.Тоді все буде добре https://t.co/fh6v3GdW7y"}
{"isPositive":true, "message":"То добре Алєхандро ! Я буду набої подавати. ) Остреє слово - то зброя !"}
{"isPositive":true, "message":"Коли здається все буде добре - знай що все вже ніфіга доброго нема@"}
{"isPositive":true, "message":"Він вже так запізнюється 😫 добре що завтра нікуди не йду крім матем 😅 "}
{"isPositive":true, "message":"У Лапок знову починається агресія 🙄 Спокійніше ... Все буде добре 😀 "}
{"isPositive":true, "message":"А ця кицька добре я бачу в житті влаштувалась"}
{"isPositive":true, "message":"Блін ну я просто до чортиків люблю коли ти ставишся до людини добре а вона починає тобі відповідати на це гамно-вчинками. Ну Оке як ти до мене так і я до тебе тільки тепер без образ тому що сам(а ) винен(на ) 👌"}
{"isPositive":true, "message":"добре що ви не бачили що я витворяла весь цей час ! ) ) ) Настрибалася під улюбленну музику. ... Ффффффф...."}
{"isPositive":true, "message":"Хоч би все було добре😥"}
{"isPositive":true, "message":"У будь-якому випадку я сподіваюся що у них все буде добре ) "}
{"isPositive":true, "message":"Понила вчора в інстасторіс за те як мені ліньки вчити бх. І таки сіла і вчила її до 2 ночі. Сьогодні 19/20 тестів І розписові попались найлегші з всіх принаймні я їх добре знала. Ну нарешті."}
{"isPositive":true, "message":"Так все пройшло добре але мені призначили уколи а вони дуже болючі(( Ооо дуже добре ) ) ) Відпочивай ) ) а у нас похмуро можете дощ буде.."}
{"isPositive":true, "message":"Та все буде добре ! Канув той кактус як у пучину я його буряком і грибами причавила ) ) ) "}
{"isPositive":true, "message":"добре що є інший зв'язок а то по попі б отримала пропажа 😂 "}
{"isPositive":true, "message":"добре тобі...Ну як завжди ) ) Що смачненького приготуєш? ) ) "}
{"isPositive":true, "message":"Так добре коли він отак швидко засинає https://t.co/h1E8UdvXpD"}
{"isPositive":true, "message":"добре ! аби сам не попався ) ) "}
{"isPositive":true, "message":"добре лизнув ! Молодець !"}
{"isPositive":true, "message":"Як єлей для вух. Ось такі речі приємно слухати від наших можновладців. добре щоб і на практиці все так і було. Більше б такого що збудовувало б націю і державу. Може й прорвемося? ;) https://t.co/rJotGsigG5"}
{"isPositive":true, "message":"я панімаю але у мене немає часу % ) і це скоріше реторичне. хоча і добре що хтось якось реагує."}
{"isPositive":true, "message":"Зроби собі добре сама 😌😋 деколи забуваю що я на роботі і починаю турбуватись про те що в принципі не є важливим про тих кому насправді байдуже але вони не можуть вголос про це сказати; а винною почуваюсь я. От затарилась смачнющою кавою вершковим смаколиком і все гуд https://t.co/mhRYJweqGD"}
{"isPositive":true, "message":"Усім доброго ранку 💞 💞 💞 Як ви? Які плани на день? У мене сьогодні стрижка має бути і я вговорила маму шоб не йти у школу. Надіюсь у вас усе добре лав усіх 💞 💞 💞 https://t.co/ztlzCI7FSW"}
{"isPositive":true, "message":"Мої щирі вітання 😊 🎂🎉🍹 Нехай щастить🌞🌷Щоб все в житті було добре і всі мрії здійснилися🌹🌹🌹"}
{"isPositive":true, "message":"добре Андрію я Вас зрозуміла 😄 "}
{"isPositive":true, "message":"Доброго ранку друзі ! Все буде добре Україно ! 😘 😘 😘 🤗 https://t.co/rX1RMEbi8g"}
{"isPositive":true, "message":"Россия перестанет предоставлять НАТО самолеты Ан-124 «Руслан» сообщили СМИ Дуже добре 👍 буде робота для української авіації"}
{"isPositive":true, "message":"Єдине що я тобі хочу сказати: Рада що в тебе все добре і ти знайшла свою людину Але пам’ятай що у всьому треба знати міру В мене тоді на роботі був апогей пздцу а тобі все одно було Підтримки я не отримала навіть навпаки Але то життя то буває Будь щаслива ! ) "}
{"isPositive":true, "message":"Бляяяяя 😂 😂 😂 😂 😂 сук 😂 😂 😂 😂 😂 я згадала як в таборі де ми були співала ту пісню:штани були заширокі вічно спадали футболка моя з бітлами як раз під смереку слова за півгодини до того вивчені падтанцовка позаду танцює і рже Ааааааа 😂 😂 😂 як то добре шо є шо згадати"}
{"isPositive":true, "message":"Це добре що в тебе є підтримка і є кому порадити. Успіхів тобі ! Ти розумна жінка ! Все буде добре ! 😘 "}
{"isPositive":true, "message":"Зустрічайте нарешті буде видно добре ) ) ) https://t.co/EIcCqeMXfG"}
{"isPositive":true, "message":"Будь ласка Як справи? Дуже добре Будь ласка Як справи? Дуже добре"}
{"isPositive":true, "message":"Будь ласка Як справи? Дуже добре"}
{"isPositive":true, "message":"добре що в нього є спадкоємець чоловічої статі інакше б Марину могла чекати доля Анни Болейн"}
{"isPositive":true, "message":"щаслива людина - добре відтрахана людина"}
{"isPositive":true, "message":"Коли все настільки добре що аж страшно"}
{"isPositive":true, "message":"Солодких снів 💕 Все добре ) Тобі подзвонити щоб підняти настрій?"}
{"isPositive":true, "message":"Я також менше сиджу в соціалках завдяки роботі ) І то є добре ) "}
{"isPositive":true, "message":"добре задумано ) Я б ще одне слово добавив як частину вашого імені ) "}
{"isPositive":true, "message":"Власне саме здоровий глузд нашіптує Подумай добре ! але певно я вкотре його проігнорю 🙃"}
{"isPositive":true, "message":"та і так вже вельми добре ) ) "}
{"isPositive":true, "message":"добре що з 217 такої фігні не буває вона або забита або її нема все стабільно ) "}
{"isPositive":true, "message":"Все буде добре для кожного з нас !💙💛"}
{"isPositive":true, "message":"Хай у всіх все буде добре !"}
{"isPositive":true, "message":"добре звичайно 💕 💕 💕 💕 "}
{"isPositive":true, "message":"Знайшла на тротуарі шкаралупу від яйця з якого здається сьогодні вилупилось пташеня. Тепер щовесни таке знаходжу і тішусь ) добре що цього разу воно на мене не впало з неба ) ) "}
{"isPositive":true, "message":"Спокійної дорогенькі 💕 Бажаю успіхів терпіння бо для мене це зараз головне тому і Вам бажаю ) Як день пройшов? Надіюсь в Вас все добре !🌿 💖 https://t.co/thDWKYnkQW"}
{"isPositive":true, "message":"Так.Особливо коли в особистому житті все добре.Та й взагалі... ) ) "}
{"isPositive":true, "message":"Дуже добре ! Молодец ! ! ! Супер ! ! ! Давно вже було потрібно ! У нас своя Держава ! У нас своя мова ! У нас своя церква ! Слава Україні !"}
{"isPositive":true, "message":"Вакарчук добре співає і гарно пов' язує шалик на мікрофон. Я за нього ! Ах да був у Европі все там бачив буде співати а не красти."}
{"isPositive":true, "message":"Ну то жива та й добре красівим надо жити ) ) ) "}
{"isPositive":true, "message":"Так вот прийде посилка аж 19 добре шо святкувати будемо 21🤞😌 З подарком не задалось а вот від того шо я приїхала він був в шоці 😅 Ми ше тортом в нього кинули 😅 (ми то я і його друг тобто мій сообщік ) Настрій сьогодні цілий день та крутий😃😌"}
{"isPositive":true, "message":"добре що ти вірно мене зрозумів ) "}
{"isPositive":true, "message":"Ви молодці добре виступили ) "}
{"isPositive":true, "message":"Прошу прощения...Іноді лікується і дуже добре !Справа в тому що вони НЕ ПИЗЖЕНІ ! Може вони вже час ? 😀 "}
{"isPositive":true, "message":"Це добре. А ми тут з твітерськими збираємось зустрітися ... може в Києві. Думаємо коли і де точно ... гарного вечора !"}
{"isPositive":true, "message":"Мене питають як справи на роботі. Ну що сказати добре що встигаю поїсти ) "}
{"isPositive":true, "message":"добре що є хоч щось незмінне у цьому світі ! Наприклад оці твої твіти ) Тепер наче і я вдома ) "}
{"isPositive":true, "message":"Дякую Будь ласка Як справи? Дуже добре"}
{"isPositive":true, "message":"добре буду намагатися 😅 "}
{"isPositive":true, "message":"мені твій настрій подобається 😅 👌 ахах це добре допоможемо бантанам ) ) тільки думаю напевно треба з іншого аккаунта твіти писати бо тут це буде жеесть 😅 "}
{"isPositive":true, "message":"ні Колечко дуже гарно виглядаєш ... у тебе добре лице ! !"}
{"isPositive":true, "message":"Вже добре"}
{"isPositive":true, "message":"добре що в цій історії знайшлося місце для Ісуса Христа."}
{"isPositive":true, "message":"Все буде добре ! Україна 🇺🇦переможе ! 🇺🇦🇺🇦🇺🇦. https://t.co/2HF2vuCZRX"}
{"isPositive":true, "message":"добре що є міцні татусеві руки !"}
{"isPositive":true, "message":"- Хей приятелю все буде добре - Яким бля боком все буде добре? Ти спиш з моєю дружиною ! - Ну все окрім цього буде добре."}
{"isPositive":true, "message":"В даному питані повністю підтримую-хоч запізніле але і то добре."}
{"isPositive":true, "message":"Комунальне - у приватні руки бізнесу добре а місту - спокійніше. Такої думки очільник Рівного. https://t.co/HrQsflCxZX #Рівне #ЖКП #зміни https://t.co/HrQsflCxZX"}
{"isPositive":true, "message":"В цілому добре ти як?"}
{"isPositive":true, "message":"добре що не Люду 😂 "}
{"isPositive":true, "message":"добре що працює 🙂 "}
{"isPositive":true, "message":"Навіть дуже добре"}
{"isPositive":true, "message":"Це добре !"}
{"isPositive":true, "message":"добре Миколай ! Буду намагатись робити це частіше ) Бажаю Вам наполегливості 👍"}
{"isPositive":true, "message":"Ай всьо Найшлися дві шо дуже добре мене знають 😅 "}
{"isPositive":true, "message":"добре є наповниться казна."}
{"isPositive":true, "message":"От мені добре я не хочу бо в суботу наїлася ) ) "}
{"isPositive":true, "message":"добре тобі я свою одну за Шпіцберген заклав ;)"}
{"isPositive":true, "message":"якщо це правда то дуже добре !"}
{"isPositive":true, "message":"Єдине що ти вмієш добре зробити так це добре наїстися"}
{"isPositive":true, "message":" ) ) добре яблуньйон і ескарго ) ) "}
{"isPositive":true, "message":"це добре ) "}
{"isPositive":true, "message":"От добре. А я пива не п`ю. То моє буде вино ) ) "}
{"isPositive":true, "message":"Говорю по телефону: так усе добре цьом-цьом люблю тебе. Одногрупниці: О Ангеліно це твій хлопець? Я: Майже. Бабуся."}
{"isPositive":true, "message":"добре тре Люду взяти вона по мармаладу і зефіру буде ) ) ) "}
{"isPositive":true, "message":"добре будеш основна по пиріжкам ) ) "}
{"isPositive":true, "message":"добре як скажете Юрчику ) ) "}
{"isPositive":true, "message":"добре я по варениках а все таке то місцю вирішимо ) ) ) "}
{"isPositive":true, "message":"Я все добре розумію ... як я можу тебе не розуміти?😏😏"}
{"isPositive":true, "message":"Це неймовірно добре !"}
{"isPositive":true, "message":"Все буде добре ) ) Та кручуся оце між універом і роботою все як завжди 😂 "}
{"isPositive":true, "message":"від чого кицька добре дрихла бачила гарних кицьок уві сні і тут на тобі 😂 😂 "}
{"isPositive":true, "message":"добре шо хрущі цього не можуть прочитати ) ) "}
{"isPositive":true, "message":"От і добре"}
{"isPositive":true, "message":"Впевнені що все буде добре ! Іванка"}
{"isPositive":true, "message":"добре можливо це баг найближчим часом виправимо. З веб версії все в порядку точно. В налаштуваннях можна вибрати мову і в моб і в веб буде українська. Так що все таки запрошуємо вас взяти участь в бета-тестування. Дякуємо ) https://t.co/NEZvNfqU6a"}
{"isPositive":true, "message":"Як добре що збереглись такі старі фото https://t.co/fDL6y64wcN"}
{"isPositive":true, "message":"ви мабуть забули що ви #журнашлюхи і #медіабляді ? так ми це добре пам'ятаємо і нас не обдуриш 🧐 ) ) "}
{"isPositive":true, "message":"- а скільки вам років Оксаночко. - 24. - а ви дуже добре виглядаєте як для свого віку. И на том спасибо ) "}
{"isPositive":true, "message":"Новий виробничий дайджест #Метінвест хоч і розповідає про дуже серйозні речі але написаний так що буде цікавий навіть дитині. Спробуйте почитати на ніч у якості казки. Дуже добре зайде ;) https://t.co/HCGhBNg0My https://t.co/GkqaWnbJdo"}
{"isPositive":true, "message":"Калуш прозорішає. І це добре для нас https://t.co/CK78gsChWy"}
{"isPositive":true, "message":"добре що все обійшлося https://t.co/FdlfhF26nn"}
{"isPositive":true, "message":"🏆 Оголошуємо ще одних представників еліти. 🥇 добре знайомі вже учасники що зайняли подіум півмарафону 2017 року теж стратують з першого ряду Nova Poshta Kyiv Half Marathon Weekend 2018: 1. Анбеса Ленчо з ... https://t.co/zLyfHWJNGB"}
{"isPositive":true, "message":"добре що ти зараз там"}
{"isPositive":true, "message":"значить те що всі мої літні речі ще в Україні дуже добре"}
{"isPositive":true, "message":"Тіко я можу прийти в школу без жодного( ! ! ! ) зошита. Як можна було забутись скласти сумку? добре хоть є пенал і термос з чайком 😄 😊 "}
{"isPositive":true, "message":"Аби добре мацали 😂 "}
{"isPositive":true, "message":"добре що тебе морозиво рятує"}
{"isPositive":true, "message":"Це добре 😀 "}
{"isPositive":true, "message":"Мені так добре з тобою 💜 "}
{"isPositive":true, "message":"Мені він теж за віск значно легший і менш болючий. Головне щоб паста була добре розігріта ну і майстер рішає"}
{"isPositive":true, "message":"шось навіть не знаю чого в нашому суспільстві не в моді полігамія вона красива я розумна і всім добре всі задоволені"}
{"isPositive":true, "message":"Є свлї плюси свої мінуси. ) Я добре знаю. ) ) "}
{"isPositive":true, "message":"добре аби не заблукала знову ) "}
{"isPositive":true, "message":"Так класно ходити пішки Чомусь так добре Сьогодні погода мінімально пасмурна і здається вночі був дощ і концентрація цвіту приємна І музика чудова І взагалі емоційне піднесення"}
{"isPositive":true, "message":"Тьфу ти а я грішним ділом подумав ще єдна жбоченка і де і як вона буде шукати хльопа з сімпатішними сіськами ні ну якщо добре пошукати і таке найти можна але тоді твої сіськи йому будуть до балди він сам буде шукати хльопа жиб за його потримався 😂 😂 😂 "}
{"isPositive":true, "message":"Йду в школу і зайшла до бабки аби сказати що я вже пішла а вона така: - Дай я тебе поцьомаю і буде тобі щастя Нє ну тепер то всьо має бути добре я думаю 😅 "}
{"isPositive":true, "message":"Дзвонить до мене щойно незнайомий номер. Ну я піднімаю і така: Я:Ал~о-о Н: В нас зараз лінійка? Я:Ніби так. Н:А добре пока. А я так і не дізналась хто це був."}
{"isPositive":true, "message":"добре що знайшлись добрі люди котрі його відправили туди куди й слід."}
{"isPositive":true, "message":"мій дорогоцінний друг став нарешті щасливий. як добре що ти посміхаєшся."}
{"isPositive":true, "message":"Серед ночі пити в квітучому ботсаду шампанське і цілуватись це напрочуд добре. Рекомендую."}
{"isPositive":true, "message":"В мене таке враження що я з іншої планети Хоча воно і добре бо не приходиться на це час витрачати"}
{"isPositive":true, "message":"Колись читала таке: Місце запалення виділяє тепло а коти його дуже добре відчувають."}
{"isPositive":true, "message":"добре що мене набрала ! ) "}
{"isPositive":true, "message":"То і добре"}
{"isPositive":true, "message":"Добраніч всім хай все буде добре ! https://t.co/5KKr36VrCi"}
{"isPositive":true, "message":"всьо нормуль ) я знаю ) але хочеться щоб було добре хорошим людям ) та й собі ) ) може я не помічаю що у мене така ж реакція ) "}
{"isPositive":true, "message":"добре що TW не на расіі"}
{"isPositive":true, "message":"добре робити мінет"}
{"isPositive":true, "message":"Що не кажіть а вдома добре ) ) ) ) "}
{"isPositive":true, "message":"добре . Тобі мабуть клепкі не вистачає шоб зрозуміти . Тобі без мізків жити здається краще . Так тримати 👍🏻"}
{"isPositive":true, "message":"добре заспокоїла 😁 "}
{"isPositive":true, "message":"Ахаха ну добре залишайся кірпічіком ) ) 0 ) 0"}
{"isPositive":true, "message":"Нещодавно зловила себе на думці що мені дико не подобаються карі очі. І я якось почала на це звертати увагу і помітила що завжди коли мені подобається якийсь хлопець а потім виявляється що в нього карі очі - ВІН РЄЗКО ПЕРЕСТАЄ МЕНІ ПОДОБАТИСЯ. 🤷🤦🙅 Хоча то і добре ) ) ) 0 ) ) 0 ) "}
{"isPositive":true, "message":"Сіцилійське сухе досит непогане. Але є кращі виробники. Під шашличок повинно добре зайти. :) "}
{"isPositive":true, "message":"Що ж закінчення минулого тижня не є одним з приємних 😅 П'ю валер'янку і сподіваюсь що все буде добре з прослуховуванням 😻 "}
{"isPositive":true, "message":"Я бачу він всім добре обіцяє."}
{"isPositive":true, "message":"Монітор то вже добре"}
{"isPositive":true, "message":"За здорове харчування. Це добре. Це важливо ) ) "}
{"isPositive":true, "message":"Усім привіт ! Пінгвінята 🐧 шукають ґаджетового копірайтера ✍️ Якщо ти любиш технології 📱 та добре орієнтуєшся в темі тоді у тебе є чудова нагода стати частиною нашої команди 👥 та розвиватися разом з нами ! Подати заявку - https://t.co/7o2yPxzYZz https://t.co/0oyGalMRft"}
{"isPositive":true, "message":"добре що цю савкову плитку з стіни зшкрябали. Бо це був піздец в мене такою плиткою вбиральня в селі обкладена 😀 Зробіть мраморною плиткою стіни не пожалійте грошей."}
{"isPositive":true, "message":"добре шо Фреймут не вийшла"}
{"isPositive":true, "message":"добре що ти не один коли сумуєш. ) https://t.co/SftmEeoSYE"}
{"isPositive":true, "message":"добре але я все одно тобі побажаю удачі і терпіння ! крепися я в тебе вірю 💞 💞 💞"}
{"isPositive":true, "message":"На добре майбутьнє ) ) ) https://t.co/2VlYMMM4UH"}
{"isPositive":true, "message":"🙏Добрим людям на добре життя https://t.co/XoEXMLWdc8"}
{"isPositive":true, "message":"З Днем народження ! Самого світлого доброго тобі ! Віри що все буде добре ! А творить дива !"}
{"isPositive":true, "message":"Дасть Бог заживе до весілля. Все буде добре."}
{"isPositive":true, "message":"З ДНЕМ НАРОДЖЕННЯ маленький мужній соколику ! Все буде у тебе добре ! ! ! !🤗🎂"}
{"isPositive":true, "message":"З Днем Народження ! ! ! У тебе все буде добре ! ! !"}
{"isPositive":true, "message":"З Днем народження дитино ней буде все в тебе добре !Ти все побореш !"}
{"isPositive":true, "message":"Як то добре прост відпочити ) "}
{"isPositive":true, "message":"Зав Днем народження все буде добре ! ! ! https://t.co/e4OrWE7eUV"}
{"isPositive":true, "message":"Щиро вітаємо Україну з закриттям єдиного в державі факультету авіаційних та космічних систем. Повзайте по землі і все буде добре."}
{"isPositive":true, "message":"З днем народження сонечко ! Хай усе в тебе буде добре !"}
{"isPositive":true, "message":"ЧУТЬ не збила ) все ж добре Таке враження що вона і не помітила 😂 "}
{"isPositive":true, "message":"не вірю я вам ... я дуже добре знаю місцевих тому і задала таке провокативне питання ... 😀 😀 😀 на що відреагували як я і сподівалася"}
{"isPositive":true, "message":"Охоронець школи не захотів випускати з приміщення під час уроку бо подумав що я учениця 😂 добре що алкоголь без паспорта продають ) "}
{"isPositive":true, "message":"Ага 😅 Повертає і не дивиться добре що я назад відійшла"}
{"isPositive":true, "message":"класні обожнюю 😍 значить їм добре 😀 "}
{"isPositive":true, "message":"Теж чекаю підтверження. Було б добре ) "}
{"isPositive":true, "message":"це добре"}
{"isPositive":true, "message":"Совок це така собі ракова пухлина яка ще декілька поколінь буде жерти наше суспільство. На превеликий жаль. Але я вважаю що все буде добре. А інакше бути й не може. Ми обов'язково переможемо !"}
{"isPositive":true, "message":"з неї все добре ) зараз напишу"}
{"isPositive":true, "message":"Модуль здала✅ Як добре бути вдомааа :3*"}
{"isPositive":true, "message":"І добре. Меньше вкрадуть."}
{"isPositive":true, "message":"😠 Живемо погано виживаємо - добре."}
{"isPositive":true, "message":"Як добре коли тебе обіймають."}
{"isPositive":true, "message":"Не треба ! Все буде добре ! Хай плачуть наші вороги !💙💛"}
{"isPositive":true, "message":"Це добре ) ) ) "}
{"isPositive":true, "message":"Ааа я нємагу як добре що я приїхала на цибульники ці двіжі напастой це жизнь 😂 "}
{"isPositive":true, "message":"Для того щоб він був добрим треба добре поснідати"}
{"isPositive":true, "message":"добре що не дівчат"}
{"isPositive":true, "message":"Доброго раночку любі хунтики !🇺🇦 Бажаю вдалого робочого тижня чудового дня сонячного настрою і щоб не було втрат. Тримаймося перемога наша все буде добре ! Бережіть себе та Україну ! 💛💙 https://t.co/cb3qCvpJOJ"}
{"isPositive":true, "message":"молодець добре що сомооцінка працює. продвинутий бурят окрім ВК госдепіський твітер посилив ) ) "}
{"isPositive":true, "message":"добре щоц вони повертаються."}
{"isPositive":true, "message":"Хмарно це ще добре а ось Вам наш прогноз погоди ) ) ) ) https://t.co/aI7jWCaf6Q"}
{"isPositive":true, "message":"Дівчата унд -а танкова добре"}
{"isPositive":true, "message":"Дякую не треба нам добре разом з цивілізованим Світом. 😂 😂 😂 В компанії РФ Асад і Кім Чен ЬІн сідіть самі ... 😂 😂 😂 "}
{"isPositive":true, "message":"Доброго ранку Україно ! Ми ще на один день ближчі до нашої Перемоги ! ) все буде добре ! ) https://t.co/JHpbtuexdo"}
{"isPositive":true, "message":"Було б добре якби гроші в гаманці займатись коханням тай розмножувались..."}
{"isPositive":true, "message":"А тут просто без слів. Slava Ukraine ! Slava Litva Slawa Ukrauna ! Slawa Rzeczpospolita Polska ! Ви завжди підтримували нас ми не забуваємо ні ворогів ні друзів. Дякую Польща дядую Литва. Дякую свята мати героїв Україно. Все буде добре ми ... https://t.co/ahgxvit2ax"}
{"isPositive":true, "message":"так це ж добре ! ) ) ) просто це одне з моїх спостереженнь коли був у черзі у відділенні банку ... не дуже репрезентативно але чомусь в очі кинулось."}
{"isPositive":true, "message":"просто. добре. душі"}
{"isPositive":true, "message":"сьогодні снилось що мій клас зібрався в ліс. майже всі колишні однокласники разом зі своїми батьками. дивна подія. наче флешбеки у 1 клас ) в мене ще в альбомі фото з такого дня є. то ж снилось щось схоже. приємно бачити хоч і уві сні людей з якими колись добре спілкувалась."}
{"isPositive":true, "message":"ахах добре не буду ДіО біасня з екзо"}
{"isPositive":true, "message":"Тай добре що той Денис пішов.Так краще #голоскраїни"}
{"isPositive":true, "message":"Сука комар реально？ Весна прийшла клас Як добре шо в мене є Буся яка зловила його і з'їла 😂 "}
{"isPositive":true, "message":"Якесь магічне відчуття вперше спостерігати весну в місті яке здавалося б вже добре знаєш"}
{"isPositive":true, "message":"добре що не в закрутку ) ) ) ) "}
{"isPositive":true, "message":"сьогодні було добре"}
{"isPositive":true, "message":"Маю вирішити купу проблем які навалились. Все буде добре. Але дякую тобі ❤ "}
{"isPositive":true, "message":"Боже як добре бути одному"}
{"isPositive":true, "message":"Зато потом Яна бігла за салфєтками 😂 добре шо Єва рядом 😂 👌 ❤ "}
{"isPositive":true, "message":"добре хоч Діма пройшов #ГолосКраїни"}
{"isPositive":true, "message":"Харе втюрюваться в аніме персонажів Яна ! Як добре що я не Яна ) ) 0 ) https://t.co/Pmg5eVT3ON"}
{"isPositive":true, "message":"То добре :) та нам би повернути та розвивати футбол і в ЗП... ) "}
{"isPositive":true, "message":"Проблема ще є яку саме дораму ) Було б добре якщо актори максимально були різні"}
{"isPositive":true, "message":"Добраніч всім хай все буде добре !"}
{"isPositive":true, "message":"Добраніч 💞 Вихідно пройшли дуже добре а твої як?? Солодких🐰 😄 "}
{"isPositive":true, "message":"Чому ж не послав а підписаний ще? добре я допоможу."}
{"isPositive":true, "message":"Все настільки добре що це мене дивує😍😍😍 Коли він завжди поруч це БЕЗЦІННО 😻 😻 😻 "}
{"isPositive":true, "message":"Ти що так себе не шануєш? ) ) Я ж жива здорова ) ) ) все добре 😉 "}
{"isPositive":true, "message":"Секс це звичайно добре але чи відкривали ви колись депозит?"}
{"isPositive":true, "message":"добре що є ти і твої помилки :) "}
{"isPositive":true, "message":"Да теж не раз таке помічала. добре що ми не такі ) ) "}
{"isPositive":true, "message":"як же добре мати таких друзів як вони😸 роблять що завгодно зате скучно не буває😝"}
{"isPositive":true, "message":"Сталь-Карпати 0:1 FT З такою грою Сталь вилетить напряму ☝️ Пік пройшов? Карпати зіграли добре Карраскаль цікаве відкриття👏 https://t.co/AxMjVBoo5R"}
{"isPositive":true, "message":"Цілими днями гуляю не можу зупинитися . добре що камеру можна виставляти на 10 секунд затримки навіть ніхто не потрібен щоб сфотографуватися . 😂 💪"}
{"isPositive":true, "message":"воно. добре що кіло не взяла. Краще гарбуза. але я люблю всяке таке куштувати."}
{"isPositive":true, "message":"Просто я добре вмію гундіть 😉 "}
{"isPositive":true, "message":"Це теж добре. Хто ховався? ) ) "}
{"isPositive":true, "message":"Дякую двум людям з усього мого життя які мене дуже добре знають і допомогають"}
{"isPositive":true, "message":"«гріх робити шось в неділю. але добре діло робити ніколи не гріх.»"}
{"isPositive":true, "message":"зачекай. чого ти регочеш з цього? насправді українська мова дуже гарненька (навіть не заперечуй добре? ) . що за люди чесне слово. зовсім з глузду з'їхали. (눈_눈 ) /я жартую друже не переймайся/"}
{"isPositive":true, "message":"добре що не спав на дамбі з бобрами"}
{"isPositive":true, "message":"Бо бляха по-перше це не стерильно По-друге вона може людям біди наробити😕Єслі не занесе інфекцію то вже добре👌🏻"}
{"isPositive":true, "message":"Красуня і добре годує :) "}
{"isPositive":true, "message":"Тра щоб добре позеленіло"}
{"isPositive":true, "message":"З такими шевронами ніякий камуфляж не допоможе ) ) ) ) ) ) і добре !"}
{"isPositive":true, "message":"А ти мрійник...То добре ! ) ) https://t.co/z4gAxYiP0r"}
{"isPositive":true, "message":"добре що я не дизайнер зі своїм збоченим перфекціонізмом певно здурів би"}
{"isPositive":true, "message":"Ааа ну тоді добре ) мо на святр якесь друзями збиремлся"}
{"isPositive":true, "message":"це добре"}
{"isPositive":true, "message":"Виявляється я безголовий. Їхати у Франківськ і забути ключі від кв ... добре що вчасно згадав 😅 "}
{"isPositive":true, "message":"добре що в цьому світі є щось постійне https://t.co/b7AnXMyMRU"}
{"isPositive":true, "message":"Хотів написати шось заумне зрозумів шо лінуюсь тому просто погодюсь ) добре ) "}
{"isPositive":true, "message":"цілуються на ліжку: - Дашка йди сюди будеш третьою - ... - ну добре другою.. вибач першою ! замануха для атлічніци"}
{"isPositive":true, "message":"Люблю коли дощить. Навіть коли не просто дощить а дико херачить.Пройтись під дощем чи зливою неважливо. Головне пройтись і промокнути до нитки. Заспокоює.Він на мить змиває усе.Це добре. Я до біса сантиментальна але все ж.Люблю коли дощить.Люблю коли херачить.Просто люблю дощ"}

{"isPositive":true, "message":"Великдень - це таке свято коли люди не тільки йдуть на літургію до церкви а й обмінюються подарунками"}
{"isPositive":true, "message":"Зі світлим святом Великодня ! Нехай щодня в душі воскресає добре радість та любов ! #Великдень #вітання #свято"}
{"isPositive":true, "message":"Як добре що на світі існує календар – він щоразу нагадує нам про цікавинки історичні події в датах іменинників знаменитостей людей розмаїтих професій звичаї й традиції "}
{"isPositive":true, "message":"Мені так добре з тобою ! ) "}
{"isPositive":true, "message":" ! «Дуже добре що в переговори втрутився Президент Порошенко який належним чином вплинув на сторони допоміг визначити пріоритети і забезпечив належну атмосферу переговорів» І багато про подальшу діяльність Ryanair в Україні з перших вуст 🙂 "}
{"isPositive":true, "message":"Добре що в Україні є Журналісти які тримають висоту Тетяна Даниленко «вполювала» мене 😀 на одній з баз УДА і ми поспілкувалися на різні теми "}
{"isPositive":true, "message":"Перший раз краще приготувати класичну паску за простим рецептом 😊 "}
{"isPositive":true, "message":"Добре різдвяне кіно :) "}
{"isPositive":true, "message":"Незабаром столи заповнять ароматні паски і яскраві крашанки Як приємно зібратися всією сім'єю і разом випікати та прикрашати паски"}
{"isPositive":true, "message":"Дуже добре що МВФ чітко і публічно заявив свою позицію - Аслунд"}
{"isPositive":true, "message":"Особливо цікаво брати участь у підготовці до свята і виготовленні виробів на Великдень своїми руками дітям"}
{"isPositive":true, "message":"Чудовим подарунком до Дня матері можуть стати листівки створені власними руками Сьогодні пропонуємо вам кілька ідей які допоможуть вам створити листівку для матусі своїми руками "}
{"isPositive":true, "message":"Що потрібно робити завтра щоб у вашому житті відбувалися благополучні зміни 👼"}
{"isPositive":true, "message":"Є трохи вільного місця на дачі або біля будинку? Дуже добре ! Попереду весна і теплі вечори які можна провести на садовій гойдалці з книгою або у веселій компанії 🙂 Знайдіть свою гойдалку у нас на сайті 👍➡ "}
{"isPositive":true, "message":"Витинанки використовують для створення неймовірних композицій"}
{"isPositive":true, "message":"Витинанки використовують для створення неймовірних композицій Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів"}
{"isPositive":true, "message":"Витинанки використовують для створення неймовірних композицій Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів Також можна створити витинанки на Великдень "}
{"isPositive":true, "message":"Якщо вам хочеться чимось урізноманітнити святковий стіл то рецепт італійської паски панетоне – те що потрібно 👌"}
{"isPositive":true, "message":"Добре синку добре "}
{"isPositive":true, "message":"Маленький всезнайко Йому лише 2 а він уже знає яка столиця Мадагаскару Перу Угорщини та ще з десятка країн Маленький всезнайко з Прикарпаття ще не вміє добре говорити але вже вражає своєю феноменальною пам’яттю Спершу батьки не зосереджували великої уваги на його вміннях а нині вчать столиці всією родиною й вірять що їхній маленький Олежик зможе встановити рекорд України #news"}
{"isPositive":true, "message":"Смачненький вафельний рулет з желе у середині першим завжди першим зникає зі столу Такий рулетик добре поєднує у собі горіховий та шоколадний смаки а довершує кулінарну картину смак вишневого желе "}
{"isPositive":true, "message":"Нарешті сонечко мені так добре з тобою ) ) ) "}
{"isPositive":true, "message":"Довгоочікуване свято не за горами В кожному будинку в кожній квартирі до Нового року готуються з дуже великою радістю Прикрашають житло так як подобається душі: сніжинками гірляндами кульками Також свято не обходиться без новорічних витинанок"}
{"isPositive":true, "message":"Було б добре запросити до наших шкіл учителів-коучів із різних країн Бо наша школа зі свого болота сама не вилізе Буде так як і з іншими реформами: все загальмується через людський ресурс ) ) Або було б добре відправляти наших вчителів на стажування за кордон"}
{"isPositive":true, "message":"Було б добре :) "}
{"isPositive":true, "message":"Сьогодні День народження у нашого тренера В’ячеслава Узелкова 💪🎉 Давайте привітаємо його разом щоб він обов'язково побачив як сильно ми його любимо та поважаємо !"}
{"isPositive":true, "message":"Смачна сирна паска – рецепт який варто знати кожній господині Якщо часу пекти зовсім немає та й з тістом ви не дуже дружите пропонуємо вам легкий і смачний рецепт сирної паски без випічки покроково завдяки якому ви зможете порадувати близьких гарними і дуже смачними ласощами 🍽 😉"}
{"isPositive":true, "message":"Кличко відкрив Віденський бал який відбувається в столичній мерії Мер Києва Віталій Кличко відкрив Благодійний Віденський бал який вдруге відбувається в стінах столичної мерії “Це добре що ми після 10 років перерви відновлюємо в Києві прекрасну традицію проведення благодійного Віденського балу І вже вдруге за підтримки наших друзів з Відня проводимо таке свято А те що Київ спроможний гідно приймати Віденський бал ми продемонстрували у жовтні минулого року” - наго Читати далі"}
{"isPositive":true, "message":"Всім радості та світла любові ! Для вас Океан Ельзи Все буде добре "}
{"isPositive":true, "message":"Цей день не є релігійним святом але пов’язаний він із Великоднем і в житті православних християн має велике значення Ми розповімо про те які обряди слід провести щоб зберегти і привернути добробут і здоров’я у вашу родину !"}
{"isPositive":true, "message":"Сьогодні Естонія святкує День рідної мови ! А як добре ви знаєте естонську мову? Happy Mother Tongue Day ! Estonia celebrates its language today See if you can speak a bit of Estonian: https://www quiz-maker com/Q6SBBTK"}
{"isPositive":true, "message":"Витинанки використовують для створення неймовірних композицій Можна поєднувати безліч декоративних фігурок у вигляді будиночків героїв мультфільмів лісових звірят і чарівних персонажів http://vdomadobre info/rukodillya/novorichna-vitinanka html"}
{"isPositive":true, "message":"Добре коли добре ) ) ) ) ) ) Маня дякую "}
{"isPositive":true, "message":"З шикарною сукнею як відбувається: вдягла і вже свято навіть приводу шукати не треба 😉 💕"}
{"isPositive":true, "message":"РОЗВАЖАННЯ на 28 березня: Ангели заздрять нам лише в одному – в тому що не можуть терпіти заради Бога Тільки терпіння дозволяє душі сказати з цілковитою впевненістю: мій Боже Ти добре знаєш що я люблю Тебе !"}
{"isPositive":true, "message":"#ЛайфхакIndigo Добре мати людину яка підтримає тебе в сладну хвилину Яка буде радіти за тебе в світлі часи Добре бути разом Разом ми можемо більше Індиго TV дарує гармонію щодня Приєднуйся до сторінки "}
{"isPositive":true, "message":"#Велико Тирново - одне з найдавніших і надзвичайно красивих міст #Болгарії Багато туристів які відвідали його назавжди закохуються в це місце з приголомшливим #колоритом Це містечко що сховалося в ущелині на березі річки добре пам'ятає свої славні дні минулого і щедро дарує неповторну атмосферу #першої #болгарської #столиці 💫Тур «Захоплюючий вікенд»: 4 дні екскурсії по Велико-Тирново і Бухаресту вже у вартості туру ! 🔥Ціна від 55 €🔥 до того ж 10% знижка на екскурсії, Показати більше "}
{"isPositive":true, "message":"РОЗВАЖАННЯ на 26 березня: Життя – це хресна дорога але добре коли ступаєш на неї з радістю Хрести є прикрасами Обручника і я заздрю тим хто їх має Мої терпіння тішать моє серце Я терплю тільки тоді коли не терплю "}
{"isPositive":true, "message":"Друзі як вам така моя зачіска? 😊 "}
{"isPositive":true, "message":"Життя прекрасне бо різноманітне 😍 Це теорія а у реальності іноді хочеться щоб воно було постійно гарним і без стресів 😉"}
{"isPositive":true, "message":"І дуже добре !"}
{"isPositive":true, "message":"Відповідно до нових правил фейсбука я не знаю чи ви бачите нотатки тому червонію і займаюсь саморепостом Новеньке з Антології Будуна Дєвочки якщо вам в паспорті 40 50 60 - це зовсім не повод дорослішати ) ) ) "}
{"isPositive":true, "message":"Друзі як вам наша неймовірна Надя Матвєєва з прямим волоссям? 😍 "}
{"isPositive":true, "message":"У нашій школі сьогодні відбулася презентація лепбуків Вчителі початкової школи добре попрацювали І ось результат ! Готуємось до НУШ ! — з Галиною Яріш та Лесею Максимишин "}
{"isPositive":true, "message":"У кого сьогодні день ангела? Список іменин в період із 19 по 25 березня 2018 року 😊 "}
{"isPositive":true, "message":"Друзі як вам наша чудова Надія Матвєєва з новою зачіскою? 😉 http://dobre stb ua/ua/…"}
{"isPositive":true, "message":"Мур ельфійка Віва проміняла своє затишне царство на можливість бути поруч з людиною Витончена та граційна лагідна та ніжна не вистачає лише діадеми із гірського кришталю та ватаги підданих Та Віва зовсім не задирає свій чудовий носик каже що і одна віддана людина їй згодиться Ну добре краще дві Любить сидіти на ручках гасати по квартирі і залізти кудись повище щоб усе і усіх бачити Іншим тваринам активно пропонує свою дружбу і лапу Показати більше "}
{"isPositive":true, "message":"Як зробити глазур для паски яка не обсипається не кришиться і не липне? 🥧 😋 "}
{"isPositive":true, "message":"🎁 Все буде добре оголошує розіграш чудових іграшок для дітлахів ! 😀 Ми вирішили подарувати маленьке свято дітлахам подарувавши аж 10 іграшок на цьому тижні ! 🎉 📝 Що для цього потрібно? Все просто ! Показати більше "}
{"isPositive":true, "message":"Беріть людей з якими вам добре та гайда підкорювати нові схили разом ! Лайкайте та коментуйте пост та беріть участь у конкурсі ! Деталі тут \u003e bit ly/likebukovel #likebukovel"}
{"isPositive":true, "message":"Українці – нація яка народилася в сорочці Вишиваній !"}
{"isPositive":true, "message":"Я собі зичу у Новому році міцного здоров'я та вміння бути вдячною за все що маю отримаю або втрачу 💛 💜 ❤ 💚 💙 А вам мої дорогенькі до цього ще й усього що ви бажаєте з щирим серцем ! Щоб здійснилося на щастя та радість 🤗 🤗 P s в мене є ще одне таке плаття жовтого відтінку ) ) ) 1 січня покажу ! До зустрічі у Новому році 💛 💜 ❤ 💚 💙 "}
{"isPositive":true, "message":"Конкурс ! 🎁 Добре тим у кого було весілля 1 квітня При розлученні можна буде сказати що це був лише безневинний жарт ! А ви знаєте круті жарти? Напишіть їх нам ! Умови конкурсу: Показати більше "}
{"isPositive":true, "message":"Я не відважний експериментатор Тому щиро дякую усім причетним до змін мого образу у #ВсеБудедобре 💛 💜 💙 💚 ❤ Не наважилася б на стрижку з асиметрією та яскраво червону помаду 💋 Мені до вподоби а вам?"}
{"isPositive":true, "message":"Я з нетерпінням чекаю на новий сезон Все Буде Добре та впевнена що ви будете в захваті від нового формату ❤ ❤ "}
{"isPositive":true, "message":"🎁 Все буде добре оголошує розіграш чудових іграшок для дітлахів ! Ми вирішили подарувати маленьке свято дітлахам подарувавши аж 10 іграшок на цьому тижні ! 🎉 📝 Що для цього потрібно? Все просто ! Показати більше "}
{"isPositive":true, "message":"Марина разом із Бріжит Макрон домовилася про співпрацю між Україною і Францією у питанні розвитку інклюзивного освітнього середовища Перші леді наголосили що інклюзивна освіта – це один із ключових чинників формування ХХІ століття як епохи толерантності й рівноправ’я Адже навчання дітей з особливими освітніми потребами у звичайній школі зі своїми однолітками – це необхідність яку добре розуміють у Європі та світі "}
{"isPositive":true, "message":"Міському голові м Дніпро Філатову Борису Альбертовичу Лист-подяка Читати далі"}
{"isPositive":true, "message":"Було б непогано якби власники авторських прав і Міністерство освіти якимось чином домовилися і показали цей фільм усім старшокласникам країни Актори підібрані добре грають вони талановито й переконливо (ох яким харизматичним вийшов начальник табору Абрамов у виконанні Олександра Мавріца ! ) операторська й режисерська робота – на рівні музика – чудова картинка – якісно опрацьована Що ще треба? Здавалось би тіштеся й дивіться – але на жаль українці так не вміють Не Показати більше "}
{"isPositive":true, "message":"Прекрасні речі з’являються з розбитих шматочків»: 10 цитат із виступу Ніка Вуйчича в Києві 17 вересня він виступив на Хрещатику Нік зізнався: це був наймасштабніший виступ у його житті Громадське занотувало найяскравіші думки Вуйчича про себе мотивацію та віру в Україну Про свою історію Читати далі"}
{"isPositive":true, "message":"Гарна новина з Івано-Франківщини – одне з найбільших свиногосподарств України прикарпатське підприємство ТзОВ «Даноша» компанія з данським капіталом у цьому році планує відкрити другий біогазовий завод Важлива особливість нового заводу із потужністю 1 МВт полягає у можливості виробляти електричну та теплову енергію на основі біопалива Це позитивний сигнал як щодо того що ми продовжуємо нарощувати свою інвестиційну привабливість так і щодо розвитку енергоефективності в Показати більше "}
{"isPositive":true, "message":"🙏 🙂 "}
{"isPositive":true, "message":"Я вчора відпрацював разом зі своїми хлопцями концерт у Ковелі Розкішний був концерт їй-Богу ! Розкішна публіка неймовірна атмосфера ! Йому передували 2 концерти в Ужгороді 2 в Калуші 2 у Франику Попереду 2 у Рівне і 2 у Луцьку А ще сьогодні було 7 годин переїзду з точки «У» в точку «К» Подекуди люди ображаються що я не вибігаю після концерту на сцену для фотосесії Бозя свідок що після хороших концертів я завжди виходжу до людей на фотосесію (винятки якщо треба швидк Показати більше "}
{"isPositive":true, "message":"«Особливо хочу щоб у ці дні ви відчули що вся Україна сьогодні є з вами Ми всі хоча розкидані по світі є однією великою українською родиною бо об’єднані спільною історією мовою культурою і традиціями Будьте представниками нашої держави в місці вашого поселення захищайте добре ім’я України в цей непростий час новітньої історії Тримайтеся нашої Церкви підтримуйте українські громадські об’єднання посилайте своїх дітей та онуків до українських суботніх і недільних шкіл у своїх містах» – просить Глава УГКЦ у своєму Посланні "}
{"isPositive":true, "message":"Ми вміємо гостинно зустрічати гостей ми старанно готувались до їх прийому Гості які зараз приїхали на #Євробачення відкривають для себе нашу прекрасну країну Є багато місць в Україні які варто побачити Про 11 місць які варто відвідати в Україні пише CNN Проте ми з вами добре знаємо що в Україні таких місць набагато більше :) Продовжуємо просувати Україну Давайте поширювати ! http://edition cnn com/…/11-most-beautiful-place…/index html"}
{"isPositive":true, "message":"Відкриваю деякі таємниці Олена Білозерська - унікальна і прекрасна жінка: активний учасник Майданів талановита журналістка чудова дружина і вірний Друг Оленка - Доброволець Оленка - на війні з самого початку Таких як вона на жаль одиниці Оленка - засновник добровольчого руху і Людина яка бере участь у прийнятті рішень стосовно Війни та Миру Показати більше "}
{"isPositive":true, "message":"Мені так добре з тобою ! ) "}
{"isPositive":true, "message":"Ми добре розуміємо що підзвітні українцям і працюємо заради комфортного і якісного життя людей Тож ми започаткували гарну традицію регулярно звітувати перед громадськістю Про те куди ми йдемо що плануємо і чого досягли за перше півріччя 2017 року - у цій презентації #КапітальнийРемонтКраїни"}
{"isPositive":true, "message":"17 з 17 - абсолютно неочікуваний результат ) А ви вже пройшли тест на знання нового #ЗаконПроОсвіту? ) "}
{"isPositive":true, "message":"Салат з баклажанів на зиму «Кобра» буде справжньою знахідкою у холодну пору Гостренькі баклажани добре підійдуть до будь якого гарніру чи м’яса Готується салат досить швидко без зайвих премудростей з простих продуктів http://smakotainfo com/…/salat-z-baklazhaniv-na-zimu-kobra …"}
{"isPositive":true, "message":"1 - 0 Нарешті наша збірна знову почала перемагати І що добре матч був в Одесі і я дуже пишаюся що нашими спільними зусиллями ми повернули великий футбол до нашого міста ! (до минулої осені матчі взагалі проводити не дозволялося ) На виході з трибуни мене впіймали вболівальники і ми довго фоткалися Дякую збірній уболівальникам і взагалі я ❤ Одесу — 1 - 0 Наконец наша сборная опять начала побеждать И что хорошо матч был в Одессе и я очень горжусь что нашими общими стараниями мы вернули большой футбол в наш город ! (до прошлой осени матчи вообще проводить не разрешалось ) На выходе с трибуны меня поймали болельщики и мы долго фоткались Спасибо сборной болельщикам и вообще я ❤ Одессу "}
{"isPositive":true, "message":"Веселка у Києві все буде добре ! 🇺🇦🇺🇦🇺🇦 Більше файних українських фото у спільноті Український Фейсбук"}
{"isPositive":true, "message":"Яскравий настрій ! 😍 ☺️😎 Дівчата а ви полюбляєте рожевий колір? 🌸 http://dobre stb ua/ua/…"}