{"msg":"Добрий вечір. Зайшла в твіОР. І вже все. Нема нічого. Просто замахали ідіоти. Скоропадського перечитай. В еміграції. Невіглас. Задовбали використаними руснявими журналюгами. Млять ОР. Просто ОР."}
{"msg":"Вечір добрий Україно! Всім смачного шашлику! https://t.co/t3atlXF3zs"}
{"msg":"Звоню оператору водафона: - Добрий вечір мене звати Ярема."}
{"msg":"Добрий-добрий вечір!🤗 https://t.co/VTYpAupfCj"}
{"msg":"Добрий вечір,я Яна і мені 15 Сьогодні мене мама заставляла їсти,а я відмовлялась В підсумку вона мене кормила з ложечки)))"}
{"msg":"@ShkvarkiUA @_VinUA Г може піти на преза. А - на прем\u0027єра. Яц буде головою фракції у ВР після виборів. І якщо пацани продавлять урізання повноважень преза. У нас буде жорстка версія качинського... Ну і старий добрий К поверне свій бізнес вплив в Україні... І не тільки він."}
{"msg":"Добрий субботній день вам від Діда з Хрещатику. Тут все добре,поки я живий жодного сепара і хуйла не буде на Хрещатику. Побачу- заріжу нахуй,як свиню. .Хоча бачив мусарів сьогодні з автоматами на Хресті мене не чипали,ну і я не чипаю  коли мене не чипають. https://t.co/e5sTc52TUn"}
{"msg":"Добрий вечір ващій хаті!🤣🤣🤣 https://t.co/7xbAhWEKGz"}
{"msg":"Добрий вечір #Хунта. Впевнений що ви знаєте куди цю мразоту послати. Я на роботі це скрін із мого смарта. Для ссучених рабсіян #Донецьк це #Україна! https://t.co/OwjbV6VRV8"}
{"msg":"Добрий день"}
{"msg":"ДОБРИЙ ВЕЧІР,ТВІТЕРЯНИ https://t.co/Fa7F8oBXDp"}
{"msg":"ДОБРИЙ ВЕЧІР https://t.co/22g1JPMaww"}
{"msg":"@fr0mthesky_ Да... вже деякі діти кажуть: \"Добрий день\""}
{"msg":"який добрий хлопчик https://t.co/DFWEfT5SZY"}
{"msg":"@Alex_Shumway Чого це в тебе ранок двічі добрий?)"}
{"msg":"Саймон - це поки єдиний персонаж який викликає в мене спокій і радість. Він настільки людяний добрий і прекрасний що хочеться посміхатись щоразу як тільки він з\u0027являється на горизонті в серіях. Навіть правильне рішення далось йому боляче бо йому шкода. Ех... #Shadowhunters https://t.co/zhn37IBp5y"}
{"msg":"Добрий ранок держава https://t.co/cWLkOrFtNW"}
{"msg":"@dmitriypaut @ivis03 Добрий ранок! Файни новини!"}
{"msg":"ранок не добрий а я не виспалася. с-стабільність."}
{"msg":"💙💛 Добрий День Друзі! 💙💛 https://t.co/6jcsUgTHCz"}
{"msg":"добрий ранок мої квіточки ❤ сьогодні мене вирішили проекслуатувати та задіяти для ремонту тому буду рідко але все ж хочу побажати вам найкращого й найгарнішого дня 😻 міцно всіх обіймаю https://t.co/rRastFuTxj"}
{"msg":"Добрий ранок Україно! Прокинулась зрозуміла що гарний настрій. І навіть не розумію чому так файно. Певно новий день приносить нові фарби! Отже всім гарного сніданочку😘"}
{"msg":"@samelyk16 добрий ранок я укрармі маленький єдиноріг"}
{"msg":"Добрий ранок країна Героїв :) Сьогодні Всесвітній день охорони праці Всесвітній день Тай-цзи і Цигун Міжнародний день ветеринарного лікаря. В цей день: 1621 - українські православні священики на чолі з... https://t.co/fVdBUBhZuv"}
{"msg":"@Kolian37 @tchuhnenko @gaydamakfalkon @MolfarochkaUA Добрий ранок ,нє ну шо за пісімізм? Як попало нам не треба ,бо вже є від будівників будок.😉"}
{"msg":"@erast_stiel Але він такий милий і добрий. Здається що він створений для довгих милих стосунків)"}
{"msg":"Мені подобається відео @YouTube Добрий ранок Україна (https://t.co/CvqsaKWPkk)"}
{"msg":"@radRenewed @hyeva_Marinka написано пирог вишневый ? самі роблять мабудь. но дуже добрий і на пиріг не схожий"}
{"msg":"Мені подобається відео @YouTube Добрий ранок! Ваш сніданок! (https://t.co/1D2xgTR3pn)"}
{"msg":"Коли ранок добрий. https://t.co/sVVaWOL4NL"}
{"msg":"@huyapki @net_doma2014 Рюкзак добрий. Ще сумка повинна бути,дуже зручна."}
{"msg":"Любі мої друзі ,досить дрихнуть  сонечко вже встало  добрий ранок Україна!!Миру,злагоди .Хай нам щастить. https://t.co/O61LOYFh33"}
{"msg":"Добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"@meneer_Khovrakh @kristinabotyuk Добрий ти ))"}
{"msg":"@MateySquirrel та він добрий!"}
{"msg":"@Analytic_center @magnat01755790 @z7z7z73 О а пісні можна замовляти?! Марш Української армії (Олег Скрипка та ін.) дуже крутий! \"Добрий ранок Україна\" і \"Все буде добре\"😏"}
{"msg":"Ряд известных фильмов ужасов вполне мог бы начинаться словами: «Добрий вечір пані та панове говорить командир. Радий бачити вас на борту літака Боїнг-747 авіакомпанії Міжнародні Авіалінії України»"}
{"msg":"@ama_unicorn_oi знов добрий вечір https://t.co/kKSTgL4x3i"}
{"msg":"@Kolian37 Коля,не псіхуй так). Вечір добрий! 🙋"}
{"msg":"\"Мій добрий друг Сі\". Трамп подякував лідеру Китаю за сприяння у питанні КНДР https://t.co/y8DsWTq4xo - #Події у світі - #новини https://t.co/iZtiqcie5s"}
{"msg":"@STsegolko Це добрий знак для України -історія завжди повторюється і я думаю що це буде останній раз її повтор."}
{"msg":"@karakay67 Тільки налаштувався на добрий вечір а тут це... За що?!!!!! 😱"}
{"msg":"🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻🌻 💞Добрий вечір в вашій хаті  пані та панове 😘💋💞🍀💋🌻😍🇺🇦 https://t.co/YHxESJo220"}
{"msg":"Добрий день цікавить таке питання навіщо на топольній ... https://t.co/XglP90Z01w #львів #варта1 #lviv"}
{"msg":"Добрий вечір.Потрібні чоловіки і жінки на роботу у склад Bedronku.По 12 годин.Поблизу Варшави.Проживання надається. +48 608 119 383"}
{"msg":"ДОБРИЙ ВЕЧІР,ТВІ https://t.co/W1s49rKqCx"}
{"msg":"ДОБРИЙ ВЕЧІР https://t.co/VM1nbAaurH"}
{"msg":"ми плакали над цим питанням ще в січні. але одні люди казали: Львів - прекрасний і добрий всіх прийме якнайкраще. Інші казали: у мера є яйця і він не дозволить місту (і собі) зганьбитися знову. Господи як же... https://t.co/wBa9WUJZqL"}
{"msg":"- Добрий день а ви не бачили тут арабів? Ну хоча б якихось іншиз іноземців? Не заходили нє?? #робочізамітки #охотанаарабів"}
{"msg":"@Porohusha @griskol671 Який ти добрий Колю! Особливо сьогодні 😁😂 https://t.co/nDj3v0rWuX"}
{"msg":"У Києві розігнали «Школу Миру» де ромів вчили що світ добрий… Читайте на сайті ↓ https://t.co/dZFo9isbWC https://t.co/dZFo9isbWC"}
{"msg":"💙💛 Добрий День Друзі ❤ https://t.co/INDZE0ag4j"}
{"msg":"Добрий день) https://t.co/WOqLwVtoOn"}
{"msg":"Це гарно що #Порошенко замінив 15 діб в буцигарні на штраф при перетені лінії АТО не по правилам.Тепер сепарня контрабандисти і русня можуть всього за 1 170грн класти болт на законодавство України. А сбу,мусорам і прикордонникам добрий підрабіток буде.Все для народу України!!1"}
{"msg":"Добрий день"}
{"msg":"Заходит математичка со словами \"Добрий день шановне панство сідайте\""}
{"msg":"Всім добрий ранок! Дуже терміново потрібні художники (locations and character) тільки фріланс https://t.co/7JqqgZg1vk"}
{"msg":"Мені подобається відео @YouTube \"Добрий ранок\" 26.04.2018 Купувати чи ні ліцензійні"}
{"msg":"@AVoloshyna І тобі добрий"}
{"msg":"Добрий ранок!😊 А Ви знаєте що у нас є сторінка у Instagram? Якщо не знали - підписуйтесь відмічайте нас на своїх супер фото та давайте товаришувати також в Instagram! 🤗 Нас легко знайти! ♥️ @vorohta_hotel... https://t.co/6eycrbfPCX"}
{"msg":"Ось так їдеш з ранку у себе у дворі з собакою. А тут також: наркозалежній помер Добрий ранок країно!"}
{"msg":"ДОБРИЙ РАНОК УКРАЇНО"}
{"msg":"ранок добрий тоді коли ти почистила зуби старою щіткою. якою ти тиждень назад чистила кросівки."}
{"msg":"Добрий ранок - це коли ти з одним оком вже збираєшся їхати далі💔☀️"}
{"msg":"Ранок добрий коли є сніданок!)) https://t.co/HkE2XJEWfz"}
{"msg":"Добрий ранок країна Героїв :) Сьогодні День короля в Нідерландах Свято деревонасадження (День Арбориста) в США. В цей день: 1509 - папа Римський Юліан II відлучив від церкви Венецію. 1521 - на філіппінському... https://t.co/733ZYlampO"}
{"msg":"Сонце очі відкриваю Місяць сонний позіхає Прокидайся вже світанок Досить спати добрий ранок!!! https://t.co/cp8Dr7IXFa"}
{"msg":"@menzheha добрий день"}
{"msg":"Весна у країні 1000 озер - регіон Мазури (північно-східна Польща). Добрий день! https://t.co/C12Qpp6kGq"}
{"msg":"Добрий ранок нарешті п\u0027ятниця) Виспалися?"}
{"msg":"Добрий ранок! У нас дощик і трішки холодно,зате немає порохів! Пташки,квіти,все дихає і живе!🙂 https://t.co/7jLWIzyXwc"}
{"msg":"\"Так сьодня в зал.\"ВП. Серія ... Добрий ранок добрим людям шовитут?"}
{"msg":"Добрий ранок котики😺😺😺 Як ви там? Виспались?❤💕 Бажаю гарного дня і хорошого настрою😊 не сомуйте ви цього не достойні 💕❤💕😩 @skeld_vi @_taehyung_girl_ @bratus_yara @Ksenya_Kim01 @ARMY_FOREVER_20 @yaomi_twt @melord_death @emi_lins2 💕💕💕 https://t.co/RocMTERfxr"}
{"msg":"Добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"Добрий день! Ви дозвонилися у #військкомат. Якщо бажаєте служити – натисніть “зірочку” якщо ні – “решітку” #позитив #гарний #настрій #армія"}
{"msg":"Сьогодні після танців на тренування прийшла наступна група (в основному студенти) і кожен з них взяв за обов\u0027язок сказати мені \u0027добрий день\u0027. Отак і проходить життя😵"}
{"msg":"@_helcia Теж так думала але то добрий павучок - він пожалів наші нерви)"}
{"msg":"...СВА БОГУ-в добрий час !!!... https://t.co/AmtkVhsfUZ"}
{"msg":"@19petr67 І нехай до вас прийде лагідна ласкава гарна фея сновидінь і принесе вам добрий міцний сон який додасть багато позитивних сил та емоцій на день наступний!"}
{"msg":"Забула що лишила чай на хаті екса а тепер жалію що не можу його забрати. Шкода чай добрий"}
{"msg":"@kombat2006 @Kolian37 Добрий вечір!"}
{"msg":"@Kolian37 Добрий вечiр - це коли хор Александрова наебнувся. Або ж лiтак впав з вуглехода кузi. Ну на крайняк революцiя якась антикацапська..."}
{"msg":"@Kolian37 Добрий вечір https://t.co/zYek8Bl9LP"}
{"msg":"@Ivnataua Добрий вечір Наташа))"}
{"msg":"Перекладаю:\"Ми хальосі,то вся вина клятого Заходу і Америки\".Кнут вам добрий потрібен,кнут,яким вас народ битиме кожні 5 хвилин,тільки тоді ви почнете працювати не на себе а на державу. https://t.co/c09vZXjnvS"}
{"msg":"Дружиш з людиною довіряєш їй а потім тиць-пиздиць і добрий день."}
{"msg":"Добрий день як ся маєте? https://t.co/sFS3j8FXZ9"}
{"msg":"Автомобілісти що наводили лад у своїх машинах навіть запропонували допомогу тому щоб вивезти зібране у мішки сміття. В той день настрій в учасників був дуже добрий і здавалося що все налагодиться."}
{"msg":"ДОБРИЙ ВЕЧІР,ТВІТЕРЯНИ https://t.co/o0qZ4Gahk7"}
{"msg":"@TwiyKyivstar Добрий день.Чому не можна до вас дозвонитись цілий день і не можна поповнити рахунок в системі Мій Київстар?"}
{"msg":"Добрий вечір вашій хаті я в депресії🤷"}
{"msg":"ДОБРИЙ ВЕЧІР,ТВІ https://t.co/OpOkR1EoEW"}
{"msg":"ДОБРИЙ ВЕЧІР https://t.co/WGCzowrCyx"}
{"msg":"Добрий день! А чи ти пам\u0027ятаєш що кваліфікація на Золоту Конференцію 2019 вже розпочалася в каталозі №5? А пам\u0027ятаєш що вона буде проходити на легендарній Майорці? 🙊 Що ж чекає на тебе? Так як і завжди: нереальні види різноманітні екскурсії СПА… https://t.co/HQiljvBM8t https://t.co/v8EsDPOByG"}
{"msg":"@VGroysman Добрий день пане Володимир чи можна з вами поспілкуватись особисто буквально 5 хвили дуже терміново питання життя"}
{"msg":"ранок добрий з хорошою музикою https://t.co/bfFCoQrZIP"}
{"msg":"Добрий ранок Україно! https://t.co/G2Zp1pOWo3"}
{"msg":"@popilsasha73 І тобі,Сашко,добрий ранок... Міцних нервів тобі і рівного тиску... https://t.co/ykArCg11ie"}
{"msg":"добрий ранок гіпадріли !"}
{"msg":"@TherapyBody @SmirnovSvitnote @Realuran А усиновіть пару циганчуків  або пропишіть у себе  добрий ви наш."}
{"msg":"@vla_ukraine І гарнюньким дівчаткам теж добрий ранок!"}
{"msg":"@Kolian37 Добрий ранок Миколаю! Добрий ранок люба Україно! Гарного сонячного дня всім всім всім добрим людям! https://t.co/6oK6VjTS5A"}
{"msg":"Добрий ранок! А я непогано вигадую оксюморони га?"}
{"msg":"Добрий ранок,панове😅 https://t.co/KvRhV71unW"}
{"msg":"Будь-який ранок добрий якщо він починається з AR-15!😎 Хто б який карабін хотів мати? #prof1groupcompany #prof1group #profigroup #guns #ar15 #blackrifle https://t.co/EATNKEHvdA"}
{"msg":"@popilsasha73 Добрий  добрий !"}
{"msg":"Доброго ранку:) А він у насдійсно добрий коли розпочинається такими історіями. Вперше Юля Пекарська потрапила у Центр детской кардиологии и кардиохирургии коли її доньці потрібна була допомога. Дитину... https://t.co/u56YRd6Sto"}
{"msg":"Вийшла з маршрутки зустріла своїх домовилась про похід в кіно. Добрий ранок."}
{"msg":"Добрий ранок. Дід гурман 😀 https://t.co/75y3APKsHg"}
{"msg":"Добрий ранок мої хороші💖 Хай щастить вам в школі/ на роботі/ в університеті! І в мене є питання. Ви ходите з рюкзаком чи сумкою?? 🌿Люблю🌿 https://t.co/Sougr93uEW"}
{"msg":"Добрий день параноя Давно не бачилися дідько."}
{"msg":"Добрий ранок Україно!"}
{"msg":"Добрий ранок лише справжнім українцям які вважають що конфлікт заморожений та збираються до Донецька на перемовини https://t.co/OpzN5w7GM4"}
{"msg":"@huvorzel1 Добрий ранок! Так скільки кошенят Мурка подарувала?"}
{"msg":"@Analytic_center Добрий ранок Влад! Миру всім нам і Перемоги! ❤️🧡💙❤️ https://t.co/7nvb0z8jAW"}
{"msg":"Добрий ранок країна Героїв :) Сьогодні Міжнародний день пам\u0027яті про чорнобильську катастрофу Міжнародний день інтелектуальної власності. В цей день: 1164 - у Володимирі князь Андрій Боголюбський побудував за... https://t.co/9sW0MLD2ET"}
{"msg":"Добрий ранок друзі! Сьогодня Міжнародний день пам\u0027яті про чорнобильську катастрофу https://t.co/WFVb66uoMH"}
{"msg":"Добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"Спочатку ти п’єш з людиною німецьке вино а потім така \"добрий день а дайте номер треба ваш коментар\""}
{"msg":"От дідько! То не \"Баварія\" програла \"Реалу\" то я програв тестю літру пива))) Добрий був футбол. На виїзді відіграюсь))) https://t.co/6NbnbotxTe"}
{"msg":"@Hazeisnotgrey Далеко не факт але якщо мускульний корсет добрий то вірогідніть меншає"}
{"msg":"Щас би хачі вживу казали :\"добрий вечір як справи? \""}
{"msg":"добрий вечір https://t.co/JSphf6t4iZ"}
{"msg":"Добрий вечір! Тяжко! https://t.co/Gd0kVNPDAb"}
{"msg":"Добрий вечір добрим людям..) https://t.co/jTij6T7QTM"}
{"msg":"Добрий вечір всім хто ще в адекваті)) https://t.co/MLBOQFb90F"}
{"msg":"ДОБРИЙ ВЕЧІР,ТВІТЕРЯНИ https://t.co/sjl1ZsWOn7"}
{"msg":"ДОБРИЙ ВЕЧІР https://t.co/YY0FS1ZgIJ"}
{"msg":"Головне щоб добрий намір не перетворився на бюрократичний поріг https://t.co/dZfme91uGI"}
{"msg":"Новинка серед Бургерів - ДОБРИЙ Бургер від Star Burger 😍"}
{"msg":"@LKanjuk @CaledoniA_ua От до речі так!... Вийобувавсь із багатьма тублєтками. Але старий й добрий діазолін чпокнув усіх. Його дражейного й вживаю як шмаркля пробує зайти на аганьок"}
{"msg":"Добрий з мене шпіон"}
{"msg":"@2love_smb Частково згідні. Але ж не всі. Думаю в тебе є добрий десяток друзів які люблять свою роботу і живуть не бідно."}
{"msg":"У КОЖНОГО СВІЙ ДОБРИЙ РАНОК! #друзья #дружба #лайки #фото #фотография #Полтава #украина #любовь #коментарии #коментарий #комментарийвзаимно #напиши #напишите #напишимне #l4l #tweegram #cool #iphoneonly #инстаграманет #инстаграмнедели #инстаграм_порусски #инста #инстатаг https://t.co/m6xv6KAavA"}
{"msg":"касири в продуктових чіпляються коли чують мою українську: я: добрий день він: *завмер і дивиться на мене* я: добрий день! він: на украинском!! я: ми ж в україні)))) він *знову завмер і посміхається*"}
{"msg":"@vitaliy_nim Добрий день! Уточніть будь ласка особистим повідомленням Ваші контактні дані які вказані в нашому банку."}
{"msg":"@_mini_03 @hpdslst @_AlenaPanda_ @olesyamyhlunina @Arrrremovna @Yulia04637732 @loverof_kpop @skeld_vi @melord_death @Ksenya_Kim01 @DaddyYoongi_twt @NCTzen1331 @Lossof_time @izu_kookie_her0 @dianidzo Добрий ранок🙈 Виспалаася Зараз перерва,а потім англійська😊 А в тебе??"}
{"msg":"Хай добрий Ангел береже повік Вогонь зорі що долею зоветься. Життя неначе вишитий рушник Багрянцем калиновим усміхнеться. ДРУЗІ! БАЖАЮ ГАРНОГО ДНЯ! https://t.co/LpSWr4SY0g"}
{"msg":"Скубі-Ду,тепле ліжко і кава добрий ранок!😍"}
{"msg":"Закарпатські втіхи 12-13 травня !!! 🤩 Пам’ятаєте старі казки про молодильні яблучка і котли з киплячою водою? Зануриться туди добрий молодець – дивись прибуде богатирська міць молодості додасться. Карпатські чани –... https://t.co/YQkzfSVokT"}
{"msg":"@popilsasha73 Добрий ранок.Підкину вам кілька гарних слів Зажигалка-спалаху Лифт -міжповерховий дротохід ; Кощей бессмертный - чахлик невмирущий ; Сексуальный маньяк - пісюнковий злодій; Зеркало - пикогляд; Киндер-сюрприз - яйко-сподівайко;"}
{"msg":"Дійшов до гімназії нахилився за м\u0027ячем і репнули брюки по шву. Шайзе,оце так добрий ранок"}
{"msg":"@1983ban8 💙💛Добрий Ранок Андрій😀 https://t.co/J0yv7ZlEjG"}
{"msg":"Ось він добрий ранок... https://t.co/UmZ2Xnrb3r"}
{"msg":"Добрий ранок,любімі мої💕 Хорошого вам дня і удачі в школі/коледжі/інституті . Бережіть себе 💘 *ЄБАНИЙ ЧОН ХОСОК ЗАЄБАВ ТІК 8:10 А МЕНЕ УЖЕ ІНФАРКТ МІОКАРДА ЙОБНУВ* https://t.co/vxv3O7iDC1"}
{"msg":"Добрий ранок всім ❤️"}
{"msg":"Добрий ранок країна Героїв :) Сьогодні Міжнародний День ДНК День дочки Міжнародний день секретаря Всесвітній день пінгвінів Всесвітній день боротьби проти малярії. В цей день: 4241 до н.е. - в Стародавньому... https://t.co/O9W143J9aB"}
{"msg":"Добрий ранок Україна! Героям слава! Москалям смерть..."}
{"msg":"Добрий ранок лише мешканцям найсприятливішої країни Європи https://t.co/CqaLisDFt0"}
{"msg":"@dear_maryna Добрий вечір мене звати Юра і я хач і в мене вії Ахуєні від народження )))0)"}
{"msg":"@neoliynyk @lazy_sociopath Добрий вечор значить"}
{"msg":"@PetroMaryna в добрий шлях! не поділяю але розумію."}
{"msg":"@Silindo85 Добрий вечір Анно! Уточніть будь ласка номер Вашого відправлення в особисті повідомлення Укрпошти за посиланням: https://t.co/MbYv5ABWrA Перевіримо інформацію. Даша команда Укрпошти."}
{"msg":"@Moskwabad_Nash Добрий вечір! Надішліть будь ласка деталі Вашої ситуації нам в приватні повідомлення за посиланням: https://t.co/MbYv5ABWrA Даша команда Укрпошти."}
{"msg":"@KelbaStas Добрий вечір Станіславе! Уточніть будь ласка індекс відділення у якому відбулася дана ситуація. Проведемо колегам урок з географії та нагадаємо про вимоги до обслуговування наших клієнтів. Даша команда Укрпошти."}
{"msg":"@Gluhkova1979 @TopUAtweets Добрий вечір! Наразі ми автоматизуємо та оптимізуємо роботу відділень для надання швидкого так зручного обслуговування. Як приклад Ви вже можете онлайн оформлювати Ваші відправлення на нашому сайті за посиланням: https://t.co/GbYjyj7Uou Даша команда Укрпошти."}
{"msg":"@a_hordieiev Добрий вечір Андрію! Нам дуже приємно чути подібний відгук про роботу наших колег! :) Дякуємо Вам за такий теплий зворотній зв\u0027язок! :) Даша команда Укрпошти."}
{"msg":"@Bobby77D @shlemofondo Добрий вечір! Тримаємо дану ситуацію на контролі. Даша команда Укрпошти."}
{"msg":"@poljchek Добрий вечір Олексію! Ще уточнюємо інформацію. Даша команда Укрпошти."}
{"msg":"добрий вечір всім крім тих людей які їдять багато і не поправляються я вас трішки недолюблюю"}
{"msg":"@kokaxp Добрий вечір! Ми активно проводимо тренінги для наших працівників як нових так і для тих хто вже давно працює. Під час тренінгів нагадуємо колегам про всі поштові правила та ознайомлюємо колег з новим підходом щодо обслуговування наших клієнтів. Даша команда Укрпошти."}
{"msg":"@KrotOleg Добрий вечір Олег! Тобто Ви раніше бачили відділення Укрпошти подібне тому яке нещодавно було відкрите після ремонту? Або ж можливо раніше могли користуватися офіційним застосунком \"Укрпошти\"? Зміни повсюди ;) Даша команда Укрпошти."}
{"msg":"Вона така спокійна і мила і добра і гарна і з чорним гумором Прям все як я люблю Рідко це кажу але до чого ж сьогодні добрий день?!)) https://t.co/BiNDCUUYJR"}