{"msg":"Російський представник в ООН Небензя так добре знає англійську що виступаючи російською паралельно слухає англійський переклад своєї промови та ще й виправляє перекладача якщо той щось невірно перекладе. Але доповіді робить виключно російською. Бо це тупо для сюжетів роств. pic.twitter.com/u3IIGrZCXx"}
{"msg":"Купила ахуєнніньку футбу :з Як добре що зараз +23 і речі сохнуть за 2 години максимум с:"}
{"msg":"Як пояснити дитині що якщо мама в костюмі медсестри то татові добре а не погано? #Для_дорослих"}
{"msg":"Пурпуровий....дуже добре поєднується з кольором червоного бузка і малиновим.На гадує дикі ягоди.То і назва в цього браслету Карамель Лісові ягоди"}
{"msg":"А люди які задоволені своїм життям взагалі існують? Ну там у яких все добре у стосунках / роботі / навчанні Або це вже відноситься до міфології?"}
{"msg":"Добре що є однокласниця яка не буде сміятись а просто поговорить зі-мною і обніме підтримає дуже дякую їй"}
{"msg":"Доброго ранку Україно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре!) pic.twitter.com/XkYh6DJQW6"}
{"msg":"Здається я закохуюся в людей тільки за те що вони добре до мене ставляться."}
{"msg":"Добре коли є людина яка підтримує всі твої творчі ідеї і допомагає тобі втілювати їх у життя. А в мене таких 2"}
{"msg":"Ну добре. Дивіться як у мене волося відросло за 5 місяців"}
{"msg":"Одні проморозились приїхати/прийти в гості інші вже сімейні і ходять до батьків один одного. Добре що є велосипед і мені з собою ок.)"}
{"msg":"Вірити чи ні - то ваші проблеми але врешті такі свята об'єднують. Заспокоюють серце бо сім'я разом. І добре тим у кого вона міцна й справді дружня. Бо я от кайфую нині. Сумно коли немає такого прихистку в людини. Всім треба тепло. Будьте людьми. Щастя вам! Амінь."}
{"msg":"На вулиці так добре! Пахне алича і вітерець такий легенький ледь помітний... Тільки йти і усміхатися самій собі:)"}
{"msg":"Як добре ви знаєте герби районів Полтавщини? Кожен з них віддзеркалює історію нашого краю і показує що є цінним для жителів. У цьому випуску відгадуємо герби Кременчуцького Лубенського Козельщинського та Гребінківського районів."}
{"msg":"Замість англи пішла в ліс набрала його в легені Мені добре"}
{"msg":"З днем народження моя кохана @Nika_Borachuk Всього найкращого тобі добре скласти ЗНО і вступити до омріяного вузу щастя здоров'я. Сподіваюся що навіть після закінчення школи ВЕЛЕКАМА продовжить своє спілкування."}
{"msg":"І зранку у бабусі добре. #teampixel"}
{"msg":"мене шойно спитали чи я добре помила руки. отак хоп! - і тобі знову 5 років."}
{"msg":"Не є релігійною людиною зовсім. Для мене це сімейна традиція і тішуся що є щось що єднає сім`ї коли воно на радість люблю бачити щасливих людей від того шо їх рідні приїхали з різних закапелків світу до сімей. І взагалі добре що є щось хороше і світле в ці дні."}
{"msg":"Зі світлим святом Воскресіння! Все у нас буде добре! …"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/TBGsBzZpZF"}
{"msg":"Велорікша? Чудово!І для здоров'я добре."}
{"msg":"Задумайтесь і добре подумайте!!! Коли підете святити пасочки і яєчка до російських попів у храми Московітського патріархату кров загиблих українців буде і на ваших руках."}
{"msg":"Доброго ранку !!! Хлопець запитує у двох дівчат: - Дівчата а як вас звати? - Не кажи! - Добре Ань! - Ну Іра!!!"}
{"msg":"Добре погуляли це коли віддираєш шкарпетки із засохшою кров'ю від ноги"}
{"msg":"Значить так друзі: якщо хтось з вас посміє заступитися хоч за одного кацапа – йдіть лісом з моєї стрічки поки я вас сам не послав нах. Навіть якщо ви заступитесь за одного московита! Через таких як ви ми маємо війну і смерті наших синів. Зрозуміло пояснив? От і добре."}
{"msg":"Доброго ранку. Львів -2 -3 градуси Все покрито інеєм Ласкаво світить сонечко і зовсім немає вітру. Прогноз на день +15 градусів. Наглий пес в сьомій годині спить в буді службу не несе. Підготував літні колеса добре що на дисках сьогодні перевзуваюся. До роботи."}
{"msg":"Доброго ранку країно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре!) pic.twitter.com/o5vmKYViSp"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/HBgXtmavt4"}
{"msg":"Хороші новини - це завжди добре. Прочитайте мій старий пост як Українські Кібер Війська взломали сайт x-true .info . #АТО #КіберАТО #ATO #CyberATO #УкраїнськіКіберВійська"}
{"msg":"Зінкевич добре написала."}

{"msg":"мені ніколи не писали араби дякую мій любий друже тепер пишуть. добре що інста піклується про дитячу психіку і повідомляє про непристойні фото"}
{"msg":"Із хронік добре видно до якої міри Київ 1918-1921 рр. був петлюрівським містом"}
{"msg":"розчаровуватися в людях - це добре. справді. ви залишаєтеся лише з кращими."}
{"msg":"У Львові суцільний дощ не припиняється ні на хвилину. Але тепло. Картина моя 50х50 олія-полотно. І щоб всі були здорові. Прохання: не пишіть мені будь ласка про кісточкой пофіцкав добре? )"}
{"msg":"Добре коли є з ким провести #Ніч_Поттера @morning_cocaine @_Mors_mordre_ @allexandrine @AnastasiaTsyba @_helcia"}
{"msg":"Горінням дуп ГО в цілому задоволений. Добре видно як за них масово вписується русня. …"}
{"msg":"І добре що його не буде. Хай буде англійська та німецька французька та іспанська будь-яка. Або не російська. Досить."}
{"msg":"Анемона ніжна (Anemona blanda) виходець з Кавказу та Балкан непогано відчуває себе у Садку і добре розсіюється"}
{"msg":"Ви повні довбойоби проїдьтесь краще по селах і подивіться хто наплодив дітей за ті виплати. Від тих грошей тільки генделики добре зацвіли а діти і далі ростуть мов бур'яни без нагляду і виховання."}
{"msg":"Зарисовка В недешевом ресторане юноша прихлебывая вино вещает про зраду и зубожіння: - В Україні добре живуть тільки корумповані чиновники! - М-м-м. Так ви корумпований чиновник? Обиделся :("}
{"msg":"Як добре що наша опозиція не сиділа склавши руки всі чотири роки і підготувала нам якісних кандидатів в президенти. Тимошенко Бойко Ляшко Рабинович - мммм все таке смачне"}
{"msg":"- А на пляшку віски прослушку можуть поставить? - Ні Віталійович. - А на сирну нарізку? - Ні. - От і добре."}
{"msg":"Ukrainska latynetseiu. Що було б якби Україна дійсно перейшла на латинку Як вам добре читається? Більше світлин тут -"}
{"msg":"Тесла відкликає 120000 машин через іржаві болти поставлені німецькою фірмою Bosch. Знаючи з власного досвіду як останні роки працюють в Німеччині це взагалі не дивує. Дивує скоріше як Німеччина все ще так добре тримається на плаву. …"}
{"msg":"Радив би усім тим хто робить ха-ха й хі-хі щодо планів Савченко уважно подивитьсь серіал The Looming Tower... Добре показує до чого може привести гра в дуріка перед реальною загрозою."}
{"msg":"ЮрьВіталіч я й сам був в ахєрє від тих правок тіко давайте обшуки й арешти хай й надалі суд вирішуватиме добре?"}
{"msg":"Шоколадний допис. Коли кругом зрада і все пропало наш Порошенко завжди впевненний в собі і в своїх діях( поскільки він володіє інформацією більше всіх нас) це дає надію що все буде добре. А спочатку у всіх були сумніви ( та ні він понтується тепер нам точно хана)"}
{"msg":"як добре що в мене донька"}
{"msg":"якщо я чесно заробляю величезні гроші своєю головою своїми руками своїми талантами (добре лікую гарно співаю випікаю смачнезні торти пишу картини треную майбутніх чемпіонів чи викриваю злодіїв) сплачую податки державі я би мала пишатися своїми статками а не ховати їх..."}
{"msg":"стараюсь бляха нести тим людям шось світле і добре в тому житті а вони сприймають то як підлабузництво фальш і дитячість. ох як же задовбало це. чесне слово сама себе нищу. то мені стати кам'яним стервом щоб і мене почали поважати? люди та що з вами не так?"}
{"msg":"діалог з недоколишнім: - як ти? - добре - потрахаємось? - не маєш дівчини? - не допоможеш? - не - та я пожартував ?????????? де були мої очі коли я вела ці стосунки?"}
{"msg":"Цікаво скільки єврокомісар отримав від русеі за підтримку оцього Центру Підтримки Корупції ім. Шабуні? Бо всі розумні люди добре пам'ятають що індульгенцію Злочевському видав САП а не Луценко"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/PiN4dZRQG9"}
{"msg":"Це виглядає як спроба прикрити себе і своїх спільників останніми аргументами маю надію що після того як декларації будуть заповнені ваше керівництво добре спитає з вас за цю колосальну розтрату"}
{"msg":"У нас вже є такий: З 1991 по 1994 (!) вчився в РФ в інституті КДБ (зовнішня розвідка). У званні старшого лейтенанта (отже давав присягу в РФ) закинутий в Україну. Дуже добре знає українську мову. У вишиванці. Валентином Наливайченко звати Так що ні дякуємо давай досвіданья pic.twitter.com/KCoXbrBQlh"}
{"msg":"Було б добре якби тепер Міноборони звернулось з позовом і стягнуло з бюджету НАБУ втрачені кошти на свою користь. Їх треба карати гривнею бо занадто багато їм сходить з рук."}
{"msg":"О варто було почати писати про Донбас та смажених бурятів як почали відписуватися...і це добре. Мені менше роботи."}
{"msg":"Пам'ятаю недавно якийсь порохобот писав як добре бельгійському фермеру вести сирний бізнес в Україні і те що він збирається цей бізнес закривати - брехня. Аж тут виходить репортаж зі словами самого фермера... але порохоботам і це певно не аргумент..."}
{"msg":"Такий сиджу собі а потім згадую що через півтора місяці на концертік до Даньки попаду і так добре стає."}
{"msg":"Згадую настрої друзів з погонами. 2014 - *зціпивши зуби - Нічого прорвемося. 2018 - *з впевненістю* - Ох ми їм наваляєм! І так від цієї впевненості добре на серці аж куфайка завертається.)"}
{"msg":"Дуже самотньо. Не люблю те відчуття коли в усіх навколо все добре а ти розчиняєшся в своїх думках."}
{"msg":"на вчорашній Закритій зоні від 24 березня Ар'єв згадував про Вірменію. Раджу переглянути. Непогана вийшла. Сподобалась. Про українців добре висловились і застереження були. Чітко. Без маніпулятивних речей і брехні. У відгуках одні кацапи. негодуют))"}
{"msg":"- Я напилась і вирішила джинси порізати. - Добре що не вени."}
{"msg":"Тут кажуть що Свобода ПС та Азов усіх на ходу 3 квітня скликають? Проти олігархів. Проти усього поганого і звісно за усе добре для Москви. Три розумових генії - Тягнибок Білецький і - хто там зараз... …"}
{"msg":"В цей день 1596 відбулась битва козацько-селянської армії С.Наливайка з армією С.Жолкевського біля ур.Гострий Камінь поблизу Білої Церкви. Корон.військо оточило козац.табір.Проте «козаки добре боронилися гарматами».Врешті Жолкевський відступив. Обидві сторони зазнали тяжких втрат"}
{"msg":"Доброго ранку українці! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! Ваша #ТретяСила pic.twitter.com/vgia5C0TRb"}
{"msg":"Сьогодні написала подруга як вона із іншою подругою пішли гуляти та про історію у яку вони вляпалися. Ось здається усе було добре але я згадала коли я їх кликала піти погуляти вони у один відмовлялись. Таке дивне відчуття на серці..."}
{"msg":"За минулу добу чудо- інкубатор обожєсвятослава добре попрацював. Він не тільки збільшив поціновувачів куплетиста на 708 голів але й зробив більш релевантним пошуковий механізм Google по слову ботоферма #знаюяк #ботоферма"}
{"msg":"Думаю найсмачніше Порох притримав ближче до виборів. Не раз чула про нього кажуть що ін злопам'ятний.І це добре. Ми сі маємо на деякий час стати такими."}
{"msg":"Я не сумна не зла не засмучена В мене ніхто не вмер Так усе точно добре Ні я не вмираю через місяць В мене просто ТАКЕ ЛИЦЕ Я ДУМАЮ ПРО СВОЄ ЗАМАХАЛИ."}
{"msg":"Це дуже добре бо безкарність лайноглистів за свою брехню вже дістала!"}
{"msg":"на роботі красіво зате в відпустці добре"}
{"msg":"І такє буває: один із Польщі інший з Литви а зустрілися в Києві на Відрадному 51. Як сталося - невідомо. Добре що хоч без потерпілих. (с) Марина Лиферова Мій Відрадний"}
{"msg":"Знайшов на вулиці картку ПриватБанка. Звичайно що одразу поніс її у найближче відділення. Там молодий хлопчина вирішив наплювати на персональні данні і дати мені номер телефона клієнта який загубив картку. Добре що головний менеджер це почув.."}
{"msg":"П’ятий Президент України Петро Порошенко 23 березня з робочим візитом прибув на Волинь. - мені подобається читати такі заголовки. П'ятий президент. Ми як нація,спромоглися за 27 років цивілізовано обрати п'ятьох президентів,передавати владу і не скотитися в диктатуру. Добре є."}
{"msg":"Економіка України у 2017 році зросла на 2,5%. Коли я став прем'єром головним завданням нашого уряду було зупинити падіння. Ми це зробили і українська економіка почала рости. Я добре розумію - таких показників недостатньо. Наша мета - стійкий економічний ріст на 5-7%."}
{"msg":"Про Супрун і як її нині модно обсирати. Проблема наших людей в тому що ми самі не знаємо що нам добре. Бо зміни потребують зусиль а хочеться все й одразу."}
{"msg":"І ось після цього всього добре описаного Тетяною Чорновіл хаосу бардаку і розпачу вся в білому появляється ...Хто? Ну звісно Юля..."}
{"msg":"Позитивне голосування по всім трьом пунктам що є добре в першу чергу для самих депутатів. А тепер найголовніше щоби Рубан чи Савченко назвали головного ляльковода. Його прізвище скандували депутати: Ме-две-чук!!!"}
{"msg":"#Київ хоч і добре присипаний снігом але в його очах вже видно відображення весни"}
{"msg":"Ось і добре. Парубій: - Як тільки будуть роздані рішення регламентного комітету я одразу ж поставлю на голосування питання щодо притягнення (Савченко) до кримінальної відповідальності. Би тіко не чпурхнула кудись ця шмара за цей час на сесію ПАРЄ..."}
{"msg":"Доброго ранку Хунта! Надворі в нас четвер невблаганно насуваються вихідні. Чашка ароматної кави придасть бадьорості а добрі новини - настрою. Загалом працюємо на Перемогу і все буде добре. І нехай прибуде з вами сила! pic.twitter.com/Rbkb0kiH2o"}
{"msg":"[ТВІТТЕР | @BTS_twt] ЧІМІН 180322 Не забувайте добре харчуватись #ЧІМІН"}
{"msg":"[ІНСТ | baristajang] Я справді ніхто...Я такий вдячний за можливість зустріти BTS та навчити їх заварювати каву. Усе що я сказав-правда і хлопці дійсно добре впорались хоча робили це вперше. ~"}
{"msg":"Ну добре це не Україна а Косово... #добкін"}
{"msg":"Хто ж вона Надя Савченко Героїня що щиро вболіває за долю України Чи добре замаскована кремлівська Зрадниця Передивився відео усіх останніх брифінгів Робимо висновки:"}
{"msg":"Наскільки натхненним можеш відчувати себе суто добре виспавшись."}
{"msg":"Франківськ каже - все буде добре... pic.twitter.com/DkchUiDNnK"}
{"msg":"А давайте пригадаємо хто першим заніс в голови українцям думку про те що влада має бути стріляна і пізжена? Той що підтримував яника і знущався над мовою. Той з кого посмертно ЗМІ зробили героя і жертву влади. (Про мертвих або добре або нічого окрім правди - Хілон)"}
{"msg":"Доброго ранку країно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! #ТретійСилі необхідна підтримка! pic.twitter.com/N6LDXRHaRG"}
{"msg":"Я брав гроші у Курченка бо хотів побачити та перевірити як працює СБУ! З задачою хлопці справилися добре влада навіть не зрозуміла як я їх перехетрив з об'єктом А - Северіоном Дангадзе. Михайло Саакашвілі"}
{"msg":"- Чому раніше працювало і все було добре а зараз поламалося?! - Та це код настоявся просто."}
{"msg":"-Знаєте який мультик добре дивитися щоб вивчити іноземну? -?? -Свинка Пеппа ееее універрр"}
{"msg":"Відео виступу це добре але справжній контакт музикантів з глядачем відбувається тільки на концертах! Запрошуємо Вас! 20 травня - Київ (КПІ) … #Київ #Kyiv #MusicMonday"}
{"msg":"Я добре пам'ятаю що таке низький рейтинг: наприкінці першого строку Ющенко про нього ніхто навіть не згадував не кажучи вже про критику. І от дивлюсь я на Пороха і що від нього у декого горить 24/7 та розумію: політичний труп не інакше саме ж тому у опозиції так і палає."}
{"msg":"-Шо будем робити? -Їбу -Добре а робити шо будем?"}
{"msg":"На добраніч усім,хто прожив цей день у Криму і зберіг у собі людину... Усе буде добре"}
{"msg":"згадав шо я українець так добре стало"}
{"msg":"Цирк збирається від‘їзжати. За апаратурою слідкують чотко хлопаки які не дуже активні в «протесті» - бо це ж чиєсь майно. Маркіровку добре видно може по ній можна зрозуміти чиє."}
{"msg":"І таке сталося саме з Кримом. Який прикрий збіг! Народ це так не працює. За це треба когось добре дрюкнути. Бодай якогось Зураба чи що. І взагалі пора би на Першому порядок навести. Перетворили канал на щуробачення"}
{"msg":"ну а прізвище іншого співзасновника вам панове добре відоме"}
{"msg":"Не вкрали. Відібрали. І добре що її у ВАС відібрали і українському народові повернули."}
{"msg":"Хто в часи СРСР служив у армії тому добре відома армійська приказка тих часів: Краще мати доньку повію аніж сина єфрейтора. Зважаючи на моральні якості українських медіахвойд нині ця приказка би звучала: Краще мати сина єфрейтора аніж доньку журналістку!"}
{"msg":"Як опоблоківський депутат-бізнесмен пов’язаний з викраденням і вбивством підставних керівників компаній? Як добре..."}
{"msg":"Добре що нарешті весна"}
{"msg":"-Мама я хочу аніматора на день народження!! -Кого саме синку? -Джокера! -Добре зайчику..."}
{"msg":"- Та-а-а-к з якого приводу п'янка? - Покупку обмиваємо. - Це добре. А що купили-то? - Три пляшки горілки! #АлкоТві"}
{"msg":"Я добре пам’ятаю тих людей які були проти Майдану. Були які сміялися з нього і такі що навіть «беркуту патрони готові були підносити». Вони нікуди не ділися а ще й відчули себе переможеними. А жага помсти затьмарює розум."}
{"msg":"Гонтарева: я повністю виконала свою місію - обвалила гривню втричі - дозволила банкам - банкрутам вивести активи - віддала фінансовий ринок України на поталу росіянам - дозволила фінансовим інституціям Порошенка добре заробити - перетворила націоналізацію Привата в повний пиздець pic.twitter.com/KUrZ0e3a3E"}
{"msg":"ой не спроста,переживаю,щоб Гадя це не був відволікаючий маневр,чомусь в мене таке враження,що на день виборів свого боса,наші сексоти разом з свинособаками,щось влаштують не добре"}
{"msg":"Давайте мені тут в коментарі страждущіх-працювати ми їздимо в днр,продукти туди возимо,діти в лікарні ходять-а ти Аля безчеловечна Жопою на двох стільцях не всидиш,кажуть...А щось тут якось виходить:ніби воєюм,але й ще й торгуєм,автобан з людей влаштовуємо-все в нас добре"}
{"msg":"це звичайно все добре,але мене цікавить,коли @Gerashchenko7 почне нарешті вимагати арешту свого вибядка Семенченка-Грішина,який по суті нічим не кращий за Гадю,а може навіть небезпечніший. pic.twitter.com/DWHUpqbmg1"}
{"msg":"Старий добрий гнів може зняти лише старе добре ультранасилля."}
{"msg":"Використання нервово-паралітичної речовини в Солсбері добре вкладається в усталену схему російської державної агресії - написало МЗС Британії та опублікувало відео з переліком скоєних РФ злочинів проти інших держав (або на їх територіях) починаючи з вбивства Литвиненка у 2006р"}
{"msg":"Вплив грантойобської шобли на МОЗ і на супрун особисто відчувається добре. Коментарі (адекватні коментарі) злітають моментально залишаючи без відповіді важливі питання впровадження новацій в МОЗ. І це вже починає дратувати ніпадєццкі."}
{"msg":"Пссс твітер я тобі тут відбірної жлобовати зранку приніс. Насправді добре що у проросійських така реакція на мене — сліпа ненависть і потоки несвідомого в якості коментарів на Фб. Припікає їм."}
{"msg":"Шукаю в дитсадок прислів'я і випадково звернула увагу-запарєбрикові сусіди використовують майже такі самі,схожі.Але як добре видно,які з цих прислів'їв автентичні,а які перекладені і пристосовані! Це тільки пару прикладів,а можна ж ще купу навести!"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/Aj1Isa8AYf"}
{"msg":"Дорогенькі мої сьогодні був напружений але класний день . Можемо розслабитись і перекусити простою і поживною їжею. Пригощайтесь. Печіночка смажена з грибочками та цибулькою і салатик. І хай нам буде добре а вороги тримаються від нас подалі."}
{"msg":"От'уення відбу'ось за ахунок ечовин виоб'ених в 'осії - сміливий як на співробітника ФСБ коментар Клімкіна (добре що хоч Парубій мовчить)"}
{"msg":"Прошу добре запам'ятати що за існування Залупенфюреру ми значною мірою зобов'язані цій старій кошолці"}
{"msg":"Я не знаю що там сталося але всі мої численні американські друзі різних ідеологічних платформ кажуть що для України Помпео це добре."}
{"msg":"«Комунікація має владу будувати мости,вести діалог,сприяти інтеграції,збагачуючи суспільство. Як добре,коли люди з обережністю вибирають слова,що мають сказати,та дії,що мають вчинити,прагнучи уникнути непорозумінь,загоїти болючі спогади,утвердити мир і гармонію» #PopeFrancis 2/2"}
{"msg":"Незалежно наскільки добре чи погано у вас є прокидайтеся кожен день з вдячністю за ваше життя. Хто-небудь десь в іншому місті відчайдушно бореться за своє. • someone ['sʌmwʌn] \u003d somebody - хто-небудь; • somewhere ['sʌmwɛə] де-небудь somewhere else — десь в іншому місці."}
{"msg":"Доброго ранку! Зараз головне не зламатися. Бути сильніше, незважаючи ні на що. Важкі часи пройдуть, і рано чи пізно все обов'язково буде добре. pic.twitter.com/MYoASoSWOu"}
{"msg":"Цей профіль не дійсний. Якщо проглянути стрічку то видно це дуже добре. Зараз іде процедура його блокування. На це потрібен час. Поставтесь із розумінням і без #зрада. Дякуємо"}
{"msg":"Гебельс-ТВ не перестає дивувати. Вершина цинізму - запросити на передачу колишнього ФСБшника який отравив 12 років тому в Англії Литвиненко щоб він розказав що теперішнє отруєння це добре спланована істерія проти Рашки."}
{"msg":".@AndriyParubiy :Спікери Парламентів підтримали спільний лист до Парламентів країн ЄС щодо оцінки #NordStream2 як фактору дестабілізації і тиску Ця позиція #Рада8 здобуватиме все більшу прихильність серед євродержав наших сусідів які добре знають що таке газовий шантаж РФ pic.twitter.com/NQKhXNPWb9"}
{"msg":"Свастика на трипільському посуді. Приблизно 7000 р. до н.е. (Свастика –стародавній символ у вигляді рівнораменного хреста із загнутими на 90° ліворуч або праворуч раменами що трапляється в багатьох культурах). Назва походить від санскриту: su («добре») і asti («буття»)."}
{"msg":"- З усіх дарів світу залишається тільки добре ім'я і нещасний той хто не залишить навіть цього."}
{"msg":"Затримано «злодія в законі» Сумбата Тбіліського. Громадянин Грузії,добре відомий в кримінальному світі.Намагався незаконно перетнути кордон та без документів втекти до РФ. Зараз вирішується питання щодо примусового повернення до країни мешкання.Дякую правоохоронцям за роботу"}
{"msg":"Провесінь Темними і брудними кварталами, Стежку вибираючи суху, Двоє ходять мовчки по надталому, Змішаному з водами снігу. І звичайно дуже добре знає Кожен з ідіотів і нездар, Що цій парі вийти заважає На сухий і зручний тротуар. 27.01.1957"}
{"msg":"#Київ'ська ворона передає всім твіттерським привіт Каже: мені зверху добре видно - весна вже йде"}
{"msg":"Яка ж гарна українська мова. Ой Смереко розкажи мені Смереко.... Зате П-боти добре володіють ЯЗИКОМ."}
{"msg":"Я не є щасливий що ми змушені робити реформи через вплив ззовні. Але такі реалії. Антикорупціцний суд - це критичний момент. Сподіваюсь що пан Порошенко добре розуміє наслідки помилки. Колись один чоловік теж зробив у Вільнюсі неправильне рішення …"}
{"msg":"Добраніч #Хунта. Все буде добре. Сонце просинається в не залежності хочуть кацапи того чи ні ))) pic.twitter.com/bL8al60vgJ"}
{"msg":"Спочатку всі говорили про Відбір на Євробачення ок я також говорив. Тепер ''Холостяк''. Що далі? ''Битва Екстрасенсів? Все буде добре?"}
{"msg":"«Раби подножки грязь Москви, Варшавське сміття — ваші пани, Ясновельможнії гетьмани. Чого ж ви чванитеся ви! Сини сердешної Украйни! Що добре ходите в ярмі, Ще лучше як батьки ходили. Не чваньтесь з вас деруть ремінь, А з них бувало й лій топили». Т..Шевченко 1845"}
{"msg":"Вже скільки часу пройшло відколи ми разом а я й досі не можу висловити любов до нього в віршах в піснях і так далі. Не вистачає слів. І емоцій тих що відчуваю нереально описати. Не хочу тих банальних оповідань про кохання. Просто душі добре. Нічого не турбує."}
{"msg":"Дуже добре,якщо правда.І натяк на гіраїчних сестричок мені подобається.От тільки напрягло,чому вона Оніщенка тегає?"}
{"msg":"Завжди є трохи правди за кожним жартую, трохи знань за кожним не знаю, трохи емоцій за кожним Мені без різниці і трохи болю за кожним Все добре. Добраніч ! pic.twitter.com/59lcaDvf5M"}
{"msg":"Вважаю шо це свято нікому не потрібне добре шо його відміняють."}
{"msg":"В маршрутку зайшов літній чоловік такий типовий пенсіонер А в руках у нього був букетик таких милих квітів я навіть не знаю що це Дзвінок так люба вже йду додому так усе добре треба було в аптеку сходити  Як же це було мило :3"}
{"msg":"- ну добре на футболці надпис #ЯтобіНеДорогенька а на трусах що? - труси віддала рєдутнікам"}
{"msg":"Кінг старий ти засранець аби тобі добре сьогодні спалося. Бо мені після твого Кладовища домашніх тварин не буде спатись взагалі."}
{"msg":"добре - будеш дешевенькою"}
{"msg":"В нашій дипломатичній команді з гендерним балансом все добре. Так має бути всюди. Радий вітати жінок-дипломатів з багатьох країн разом з їхніми українськими колегами на Diplomatic Woman Round Table. Ну і нас чоловіків запросили долучитися :) pic.twitter.com/wPnQM4Cjzh"}
{"msg":"Фільм місяця – незаслужено проґавлений у 2016 році Голограма для короля з Хенксом. Аж сльози біжать так добре."}
{"msg":"[ІНФО] БігХіт у своєму інтерв'ю для Naver про відсутність на шоу iHeartAwards додав: Ми добре знаємо що Армі по всьому світу підтримують нас в цьому нагородженні. Виграємо ми чи ні ми все одно сердечно дякуємо вам pic.twitter.com/cekphysaPE"}
{"msg":"[ІНСТ | supremeboi_kor] Хосок ах дякую. Я буду використовувати його добре Хочу передати привіт JHOPE"}
{"msg":"Справжній курячий король не той хто вміє добре вирощувати птахів а хто вміє за кожну тушку отримати ринкову ціну і з покупця і з держави одночасно"}
{"msg":"Як же добре,що бути Лолітою,ховати гроши по оффшорах,грабувати людей тарифами,мордувати патріотів,нагороджувати голубанів,спускати гроші на Малідівах за чужими паспортами...це так конституційно і не шкідливо для суверенитету України."}
{"msg":"Доброго ранку українці! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! pic.twitter.com/S3RLNKukp0"}
{"msg":"якби після фрази я скучила нас переносило в те місце де зараз людина якій ми адресуємо це якби після все буде добре справді ставало легше чорт якби слова рятували тоді вони принаймні мали б сенс"}
{"msg":"ще один приклад того як НАБУ своїми діями ПІДРИВАЄ ОБОРОНОЗДАТНІСТЬ КРАЇНИ. Скажете це простий непрофесіоналізм? Скажете це перший такий випадок у НАБУ? А може це НАВМИСНИЙ НЕПРОФЕСІОНАЛІЗМ? А може це ДОБРЕ КИМОСЬ ОПЛАЧУВАНИЙ НЕПРОФЕСІОНАЛІЗМ?"}
{"msg":"Кожен російський біженець в Україну везе з собою шматочок русского міра хочемо ми того чи ні. Гебня то добре усвідомлює тому й видавлює сюди нєтакіхрусскіх. Вони - якір."}
{"msg":"Ну добре що хоч на коліна не поставили."}
{"msg":"Прихожу до сестри з якою живемо в одному гуртожитку і починаю присідати з витянутими руками тримаючи пусту тарілку. Фіга сє ти спортсмєн – чую я від неї. І у відповідь кажу: То ти насип щоб важче було. У висновку добре доповнив свою вечерю. :)"}
{"msg":"Без прохання уряду в 2014-15 рр. Українці одягнули обули і відновили Армію а потім якиїсь барига за гроші людей поставляв неякісні авто зі свого заводу в ЗСУ. Добре що з'явились Порохоботи які почали відбілювати хазяїна..."}
{"msg":"Ховаючись від призову в італійську армію Муссоліні жив в Лозанні під мостом Гітлер тусувався по ночліжках для безхатьків у Відні - обидва головні фашики Європи починали як бомжі закінчили теж не дуже добре (про Мусоліні раніше не знав)"}
{"msg":"Тренер наших каратистів захворів на вітрянку. Тиждень вже діти самі займаються добре що є кому його замінити навіть мої хлопці здатні провести заняття. А яка тривалість карантину хто знає? Бо я і досі не знаю що то за хвороба."}
{"msg":"- У нас є вакансія - Ні дякую - Ну подивіться... ну будь ласка... ну глянь... глянь... ну - Ладно... шо там у вас? - О добре. А чому ви хочете у нас працювати? - Так це ж ви мене кликали але так нічого і не сказали про проект - Деталі на співбесіді"}
{"msg":"Правильно кажуть - Скажи мені хто твій друг і я скажу тобі хто ти... Напевно добре коли друзі отримали високі посади і в розбитих головах героїв війни з росією не бачать нічого поганого в діях беркута."}
{"msg":"добре що завтра післязавтра і навіть після післязавтра мені нікуди не потрібно цілісінький тиждень вдома"}
{"msg":"Добре коли ти стрьомна і при тому з тобою дружать"}
{"msg":"Добре що попередили"}
{"msg":"Читаю офтальмологію - болять очі. Добре що нема такого ж ефекту з дерматовенерологією."}
{"msg":"цей тиждень настільки мене втомив що нічого вже не хочеться просто лежати і щоб хтось тихесенько гладив по волоссю і казав що все буде добре"}
{"msg":"Дорогі засоби для укладки та об'єму круті стилісти - то добре так але чи пробували ви зав'язати високий пучок на нещодавно вимите волосся? pic.twitter.com/nnmTcLUoK4"}
{"msg":"Тільки вбивати. Не на Майдан. До Авакова у «фортецю» комплекс мвс(дуже добре охороняється треба багато зброї і людей) і т.д.за списком"}
{"msg":"Перепрошую... Сьогодні День свинини... Добре поїжте і наберіться енергії (на діалекті Дегу) У Smart Uniform наявна функція виведення плям тож перевертайте свою їжу куди заманеться"}
{"msg":"[ІНСТ | fuxtom] Ліон Бок Лі-відомий шеф повар. Шуга із BTS відвідав нас несподівано. Я був на кухні та прийшов відразу щоб побачити його але був збентежений і не міг добре розмовляти Т.Т. Він дав мені альбом зі своїм автографом. Це так мило. Спасибі! pic.twitter.com/IqjAUbhx6t"}
{"msg":"П'є вино, йому там добре pic.twitter.com/5cZDcYKIK5"}
{"msg":"Мало хто серед моїх знайомих добре висловлювався щодо перекриття Грушевського але те що виписує пан міністр люта лють."}
{"msg":"Надзвичайно високодержавна заява великого політика. Добре що пишеш. Більше пишеш-більше доказів."}
{"msg":"Добре що не всі українці такі як Ткач Михайло"}
{"msg":"Ми вітаємо заяви наших міжнародних партнерів щодо дій Газпрому. Вони добре розуміють хто несе відповідальність за спробу створити кризу. МЗС України проінформував наших партнерів про заходи які вживатиме наша держава. Вчинок «Газпрому» видає його як ненадійного постачальника"}
{"msg":"- Мамо,я хочу вже женитись. - От добре синку. А на кому? На Галі з продмагу? - Ні. - На Оленці з клубу? - Ні. Мамо мені Степан подобається.... - Ти що синку! Він же москаль!"}
{"msg":"ЛЮДИ! ЯКІ МИ ВСІ РІЗНІ! Для одних честь - допомогти Україні щось зробити добре для неї. А для інших честь - це накинути побільше лайна на Україну в котрій і живуть."}
{"msg":"Я так розумію схвалення поставок Джавелінів - це перша реакція Пентагона у відповідь на комедію яку влаштував кремлівський скоморох. І це добре )"}
{"msg":"В цей день 1971 року народився Альберт Падюков — солдат ЗСУ бат.Айдар. Загинув 19.08.2014 у боях під Металістом. У вільний час добре малював. Активіст Євромайдану. В часі війни — доброволець солдат 24-й бат.«Айдар». Лишилась дружина 14-річний син."}
{"msg":"сьогодні @mefimus розказував,як добре живеться Ахметову і жодним словом не обмовився,що цей так званий бізнесмен,а по суті вбивця і бандит,за останні роки позбувся УкрТелекому,а також цього Гостинного Двору. Наєм- шльондра,як його батько зрадив свій народ,так само він зраджує наш"}
{"msg":"Бля... Шуфрича таки давно не пи...ли. Зараз на Ньюсвані: я 12 раз був на Донбасі як людина яка має там авторитет! Був причетний до першого перемир'я! І все було б добре якби Порошенко не вирішив піти воєнним шляхом замість домовлятися з Домбасом!!! Тьфу гнида."}
{"msg":"на айсітіві розповідають що підняття тарифів - це правильно і добре для нас. ненавиджу айсітіві! шоб вони подохли ВСІ разом з порошенком і путіним!"}
{"msg":"Немає у нас ні проукраїнської опозиції ні журналістики. Питання задавали вони а соромно чомусь мені. Добре хоч з Президентом пощастило."}
{"msg":"Я впевнений все буде добре. Сьогодні очікуємо на хороші новини із Стокгольма… Але про це - трохи згодом #Виклики2018"}
{"msg":"[ІНФО] Моменти коли BTS виглядали на всі 100% у вінтажних луках. Оскільки стиль ретро сьогодні в моді BTS виглядають у них дуже добре."}
{"msg":"#Україна сьогодні це: Дебіл генпрокурор без освіти але з бєлкою — кришеватель корупції Барига президент корупції алкаш. Аваков. Директор ринку прем'єр тупий але схеми добре знає. І русня комуняки бандити в раді і на місцях. о,0"}
{"msg":"Добре що не встигли помити"}
{"msg":"Ви ще вірите що вони здатні управляти країною? - Всі на МАРШ ЗА ДОСТРОКОВІ ВИБОРИ! - Добре будуть вам перевибори! - Ааа! Всі на МАРШ ЗА ВІДМІНУ ДОСТРОКОВИХ ВИБОРІВ!"}
{"msg":"Що ж протистояння між нами та системою загострюється і це добре бо краще так ніж чергове підкилимне бліяння задля політичного врегулювання. Переможе сильніший. pic.twitter.com/dYZDvHD2J8"}
{"msg":"Звернення німецьких депутатів про те що Північний потік 2 шкодить Європі розмістили і в українських ЗМІ. Почитайте це для нас важливо. Добре коли біле називають білим а чорне чорним."}
{"msg":"Скрутила кулачки на руках та ногах. Телефон відключають. Наташку повезли на підготовку. Через годину початок. Закінчать не раніше 16:00 можливо до 18:00. Дякую вам усім за підтримку! Впевнена що все буде добре!!!"}
{"msg":"Старій суці вже натякають натякають ,щоб морду закрила але ж певно х@йло добре тримає за сраку,не зупиняється все одно."}
{"msg":"Оце фотка як мені чомусь дуже добре передає дух Львова. Шось таке книжне і середньовічне і хочеться вдихнути ранкове повітря"}
{"msg":"Все буде добре в яке ти змусив її повірити. А чи зможете ви тепер його справдити? © Трішки недо (@_branitskaya_) #АртАвтор #ЛяЗберігає pic.twitter.com/uoWGYLWoSM"}
{"msg":"-18 градусів. ми премо в школу. добре що був карантин коли було +1-0 градусів. ммммм кайф"}
{"msg":"Добре бути пацаном в тві: - запостив ванільну цитатку і всі пищать; - твітиш ЧСВешну хрінь і всі боготворять; - підорськи жарти і ти Бог. А я мабуть вмру не тисячницею... Ібо нікому баба в тві не треба."}
{"msg":"Хочу звернути увагу всіх хто там скиглить про нєтакихруских що пілоти братьської росії не вагаючись зроблять теж з любим українським містом. Тому треба добре усвідомити що тільки з допомогою авіації наших союзників а це НАТО ми зможемо ЗАХИСТИТИ наші міста!!! pic.twitter.com/CFgPKULUFw"}
{"msg":"На наш тризуб кожна курка добре наколюється."}
{"msg":"У середу основним «революціонером» в Тячеві вже був не Володимир Малько а добре відомий на Закарпатті персонаж з закарпатської Великоберезнянщини Павло Павлов. (с) ПАВЛОВ ПАВЛО ПАВЛОВИЧ співзасновник ГО ДОСТА - ЗАКАРПАТТЯ / 41125112"}
{"msg":"Приходить чоловік готовий такий а жінка віником по писку: - Ну що скотино будеш ще пити? - Ні! - Я питаю будеш ще пити? - Ні!! - Останній раз питаю будеш ще пити? - Ну добре вмовила наливай."}
{"msg":"Лєна: - Хочу вивчити корейську і уїхати туди Даша: - Хочу вивчити італійську і вийти замуж за Малуму Я: - Як добре,шо я знаю українську і вихожу заміж за Діму"}
{"msg":"Жити у квартирі з жовтими стінами ліжком-матрацом з темною постіллю навпроти просторого вікна великою книжковою шафою купою вазонків і постерами на стінах. Вчитися. Добре харчуватися. Бути поруч. А не оце от все."}
{"msg":"Розслабтеся глибоко вдихніть ... Все буде добре. Добраніч друзі! Приємних вам снів! pic.twitter.com/NhqoD6Zyga"}
{"msg":"-сину добре думай шо ти кажеш на сцені та не ображай данилка він старається #vidbir2018"}
{"msg":"В Пентагоні добре розуміють що Ссу-57 не існує. Є лише макети і пара прототипів. Для серійного виробництва нема двигунів."}
{"msg":"Добре Порох потролив Мордор напередодні їхнього дня защитников отечества,підписавши закон,де запорєбрік визнаний країною-агресором."}
{"msg":"Упороті що з усієї сили намагаються підірвати українську владу як і ті що зайняли позицію моя хата зкраю не докінця усвідомлюють (перші насправді все дуже добре усвідомлюють) від якого пекла скривавлена країна поволі повільно але невпинно відповзає. pic.twitter.com/FljA6RgTuG"}
{"msg":"Як добре… Як добре коли вимкнеш телефон І зажбурнеш кудись того планшета. Людина знов не віртуальний клон, Ти вільна в обертанні як планета. Ірин Ка"}
{"msg":"— Добре вам дівчатам сфотографувався 50 раз за 5 хвилин і тиждень фото викладаєш — Нє добре бути тобою сфотографувався раз і не важливо яка якість чи розмите фото чи ні ти в інст викладаєш — Це тому що я красивиц а ти ні *тікає*"}
{"msg":"Як добре що придбав колись інфрачервоний килимок для кота ( то так називалося) Зараз холодно тому мій пташок сам прилітає і гріється) pic.twitter.com/VYzDNDjcpQ"}
{"msg":"поясніть мені,що означає: в Україні в два рази впав темп боротьби з корупцією?,- тобто раніше ловили за добу 4 корупціонерів,а тепер 2? і що ж виходить,що 2016 році виявляється ми добре боролися з корупцією?тоді чого медіахвойди нам говорили зворотнє?"}
{"msg":"Добре шо в світі є півас"}
{"msg":"Терміново потрібна переможна тєлєга з поясненнями чому це добре для нас всіх,або чому кляті гєйрапейци є посіпаками зрадойобів,які не віддраяли свій підїзд."}
{"msg":"З економікою у вас добре виходить. Але є два міністра від яких ніякої користі. Це Стець і Аваков. Пане Володимир з проваленою інформаційною політикою та недореформованою поліцією на виборах19 до влади повернуться реваншисти. Приберіть Стеця та Авакова доки не пізно."}
{"msg":"Три причини зловживання алкоголем: все погано все добре нема що робити."}
{"msg":"Йде обговорення економік різних країн регіону. Чехія Словаччина - супер Угорщина - добре. України немає на більшості презентацій/карт взагалі. Питання панелістам:«яка найкраща інвестиція на вашу думку на даний момент?» І тут всі раптом згадуєють українські євробонди або #VRI"}
{"msg":"[ТВІТЕР | BTS_twt] Мій чубчик... Слова із відео: Я не можу бачити перед собою. Так я повинен підстригти моє волосся. О я бачу! О добре! Щось ..."}
{"msg":"#Горлівка Доброго ранку рідне місто Друзі Донбас Україна !!! З нами все гаразд та добре просто крім москацпів з мегебе та фесебе з нами по їх скаргам почало воювати фейсбучне гівно. тому від нас поки тільки текст ))))) Слава Україні !!! Смерть ворогам !!!! pic.twitter.com/0mitpufhd9"}
{"msg":"- щось сталося? - ні -тобі допомогти? - ні - все добре? -так *закривається в кімнаті заливається сльозами*"}
{"msg":"Саакашвілі - та пачка дріжджів якою намагалися визвати неконтрольований процес бродіння в туа... пардон головах багатьох наших співвітчизників . Добре те що . дріжджі прострочені і брага банально скисла ,"}
{"msg":"Українську владу весь час намагаються втягнути в гру: ---вкинути фейк ---А ви доведіть що це не так І добре що влада не ведеться на ці правила гри. pic.twitter.com/33TrF3egPG"}
{"msg":"Дуже добре що МВФ чітко і публічно заявив свою позицію - Аслунд"}
{"msg":"Добре у пацаків підгорає.Хорошие сапоги,значит....Надо брать! pic.twitter.com/wFwjr8f7an"}
{"msg":"[ІНСТ | soo_holicescape] Всесвітні айдоли Чімін Чонгук (з BTS) і Сонун (із WannaOne) навідалися знову~~ Добре що я відкрилася на корейський новий рік~~^^ Я бачу всіх знаменитостей оскільки керую цим місцем лол pic.twitter.com/VKkpSFlctx"}
{"msg":"Добре пам'ятаю у ті трагічні дні це включення на телеканалі Інтер журналіста Романа Бочкали. Подивіться."}
{"msg":"Ще ми добре пам'ятаємо як ви до януковича на перемовини ходили сотню разів і безрезультатно як йому руки пожимали та коньячок з ним розпивали. Це ми теж пам'ятаємо."}
{"msg":"Добре коли ти голова адміністрації Холодногірського району Харківської міської ради та можеш відсвяткувати весілля в Regent Hill в Києві з Монатіком та Олею Поляковою на чесно зароблені гроші. #diamond_wedding"}
{"msg":"Одна я хочу шоб мій бивший був щасливий? Нашо проклинати людину з якою тобі було добре?"}
{"msg":"Добре що зробили карантін зможу нарешті дочитати Землю."}
{"msg":"Добре що в нас є медаль. Погано що спортсмен кажучи що він «вище політики» взявся робити за суттю саме політичні речі. І спорт і прапор - це не просто стрибки і прапор країни то не шматок тканини. Прапор то елемент політики і особливо на міжнародних змаганнях."}
{"msg":"В цей день 2014 від кулі снайпера на Євромайдані загинув Віктор Швець - Герой Небесної Сотні військовий у відставці. 18.02 ввечері пішов на Майдан як сам казав захищати молодь. О 23 подзвонив і сказав що усе добре у 1 год.ночі у морзі зафіксували смерть"}
{"msg":"Ну добре ось відповідь"}
{"msg":"Я випадково натрапив на стрім зі сцени де добре видно що там у толпі лише пенси"}
{"msg":"Я звичайно ж поділяю незадоволення суспільства темпами розслідування і ще більше – швидкістю судових процесів. В той же час добре усвідомлюю масштаб злочину рівно як і необхідність юридично бездоганної доказової бази та неухильного дотримання всіх процесуальних норм..."}
{"msg":"Малой треба на розширення щелепи гроші. Звернулася дружина до її генетичного батька за допомогою в пів сумми грошей. Але була послана зі словами: -Ты нищенка!Я тебе тысячу гривен алиментов плачу! Отак відмовився від своєї дитини за 8 тис.грн. Але мала не сумує) Все буде добре. pic.twitter.com/t11mOJfkQV"}
{"msg":"Іноді легше розмовляти з незнайомцями ніж із тим кого добре знаєш. Тому що незнайомець бачить нас такими якими ми є. А не такими якими хоче нас бачити."}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/OuulVNTS1B"}
{"msg":"Україна як ніхто інший так добре знайома з московською гібридною тактикою. Ось чому я закликаю: у нашому спільному інтересі протистояти спробам Росії зламати нашу єдність і зруйнувати наші демократії. #MSC2018 pic.twitter.com/7DNX7x6HK5"}
{"msg":"Кремль не знає меж у своїх прихованих намірах. Немає країни яка була б так добре знайома з гібридною тактикою Москви як Україна. Ось чому я закликаю весь світ: у наших з вами інтересах протистояти спробам Росії знищити нашу єдність і зруйнувати наші демократії. #MSC2018"}
{"msg":"і знов тотальний дерибан. Хочеться блювати від того що відбувається. Якщо ви не знаєте як виглядає дно то його добре видно на цьому відео."}
{"msg":"Степан Хмара - Порошенко мене дуже добре чує…І знаєте,по чому я суджу?Тому що за всіх президентів на всякі такі гучні заходи на свята на якісь — мені завжди присилали запрошення. Навіть від Януковича. А від Порошенка — жодного разу. Це означає що вони розуміють: я — їх ворог"}
{"msg":"Секс - це звісно добре але ви пробували вимочувати жовток з яєшні хлібчиком?"}
{"msg":"Тепер залишилось відсудити компенсацію за моральну шкоду і все буде добре! Це беззаперечна перемога і торжество справедливості! ПИШАЮСЯ ЩО Я УКРАЇНЕЦЬ!!! (Борислав Розенблат) … pic.twitter.com/jaZf4VtU5v"}
{"msg":"Коли бачу у стрічці фейсбуку що Зімін прийшов до нас наживо відразу уявляється що це якийсь зомбі який прийшов до нас за мозгами бо своїх не вистачає Добре що прийшов та пішов."}
{"msg":"Не потрібно слухати тих хто каже тобі грати на скрипці коли в тебе добре виходить бити в бубон."}
{"msg":"Війна гібрідна в Україні влада проросійська. русня не змогла просунутись через нашу армію зате просунулась добре через так званих наших політиків... о,0"}
{"msg":"Від Ахметова до Мураєва - як добре ви знаєте власників українських телеканалів? Розкриваємо медіа-істини у спецвипуску #ГраСлів з @yurchenko_alisa! Дивіться на YouTube:"}
{"msg":"Труханов суд: Застосувати до підозрюваного Геннадія Труханова запобіжний захід у вигляді особистого зобов'язання. Визначити поручителем народного депутата Верховної Ради Дмитра Голуба » - сказав суддя. Добре НАБУ підготувалося"}
{"msg":"Ненавиджу слово «барига». По-перше воно з блатного жаргону від якого треба триматись подалі. А по-друге воно кидає тінь на всю сферу підприємництва і часто узагальнює всіх підприємців у негативному світлі. А підприємництво це добре для розвитку і суспільства і країни."}
{"msg":"Суд часів Рошена це ШОУ не більше. Рішення щодо Лисого прийнято і йому самому воно добре відоме. В іншому випадку він не повернувся би."}
{"msg":"Мене часто запитуються для чого я добре вчусь? Я ж на контракті. Таким людям мені хочеться добряче вломити."}
{"msg":"РАНКОВОЇ КАВИ ВСІМ ,ДРУЗІ І ВДАЛОГО ДНЯ! ВСЕ БУДЕ ДОБРЕ! pic.twitter.com/NlVv6u5lKG"}
{"msg":"Це навіть добре що наші вороги такі пихаті та зверхні. Вони чітко зазначають що хочуть знищити Україну а значить і українців. Ми в такому саому становищі як євреї що билися з нацистами під час Другої світової. Ми просто не можемо здатися у полон бо все одно будемо винищені."}
{"msg":"Добре співпало"}
{"msg":"Японія сьогодні. Місцями висота снігового покрову сягнула 4 метрів і 18 сантиметрів. Від сильних снігопадів вже загинуло 15 людей ще 222 – постраждали. Добре що ми не в Японії бо хлопцям на передку і так холодно pic.twitter.com/HibZflyVDa"}
{"msg":"дуже добре що ви це пояснюєте мені довелось сьогодни читати ту доповідь щоб зрозуміти що наші змі за звичкою все перекрутили... і ніяких чорних міток госдеп не виголосив Пороху."}
{"msg":"про портнікова добре сказано... …"}
{"msg":"Знаєш коли мені погано я часто згадую про тебе про те що ми розійшлись. І мені стає добре. #ВалентинкиДляКолишніх"}
{"msg":"Ага... про «всю дорогу били в обличчя» теж потішило)) Добре хоч не розпинали і везли не в трусіках."}
{"msg":"Влада добре підготувалася до роковин розстрілів на Майдані.Взяла і оголосила підозру Майданівцю."}
{"msg":"Добре коли тебе люблять з усіма недоліками pic.twitter.com/By33IVrM72"}
{"msg":"Привіт сьогодні цій пісні 17 років. Приємного старіння на все добре. #np Rammstein - Sonne."}
{"msg":"Під АП зібралося кілька десятків протестувальників... В Києві все добре... Тарифи мінімальні в Україні зарплати найвищи в Україні ціни на продукти найнижчі в Україні дороги нвйкращі в Україні... Чого їм протестувати?!!... В киян все добре я так бачу"}
{"msg":"Добре шо великий борець з Баригами вже не в Україні. Погано те - що не в Грузії. Бо він зза кордону почне виливати купу бруду на Україну."}
{"msg":"Якщо я бачу що у когось вірш відверто лайняний я можу про це йому сказати? Чи тепер про вірші або добре або ніяк?"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/NKxivMwS4U"}
{"msg":"Вчора ще на семінарі була така тема яка мене завжди зачіпає а саме якого біса російськомовні намагаються писати художку українською мовою. Типу все одно мова рідна тільки одна буває і людина не може формулювати думки однаково добре обома мовами. Я з цим не погоджуюся."}
{"msg":"Столичний ресторан відмовився обслужити українською мовою заступника міністра … Якщо добре пошукати то в цьому ресторані можна знайти тарганів на кухні порушення пожежної безпеки ну і так далі"}
{"msg":"а Ви помітили як у нас уже з'явились «правильні» та «офіційні» учасники АТО чомусь лише блогери у яких в армії все добре та лише перемоги?"}
{"msg":"#ЧасНаКаву #Друзі 70% українців живе у стресі. Решта живе в Італіі Франціі Португаліі Канаді Польщі.... Доброго ранку І гарного спокійного дня! Все будет добре! Я взнавала pic.twitter.com/U8Qyiel7Dg"}
{"msg":"Колись почув таку приказку що якщо московита добре пошкребти - то побачиш татарина. Так само й тут: якщо зрадофіла добре пошкребти - то побачиш московита!"}
{"msg":"Дитина до того моменту називається дитиною поки не навчиться пальцем водити по екрані смартфона бо потім то вже маленька хитро-підступна істота і добре якщо вона ще не вміє читати!!!"}
{"msg":"Я ненавиджу регги,але The Вйо співають дуже добре #Eurovision2018"}
{"msg":"Луценко не збрехав зарплата за січень справді склала 324 тисячі гривень  ). Але і цього вистачило б хіба що на харчування та додаткові витрати генпрокурорського сімейства на Сейшелах. Добре що у Луценків є син-бізнесмен який покрив решту витрат."}
{"msg":"Триста років не дивилася все буде добре а тепер сиджу і офігіваю як там все награно о гад"}
{"msg":"Все буде добре!Петро вже подзвонив! pic.twitter.com/BDQqlcxGAj"}
{"msg":"Сирія: російські вояки звільняються з роботи вже КамАЗами! І це добре... чим більше утилізують цього мотлоху тим нам спокійніше!"}
{"msg":"У опоблока бомбить. Це добре. Приємно читати. P. S. Мій адвокат дійсно подавав клопотання про надання охорони. Але його не розглянули."}
{"msg":"Вчора сказала татові що було б добре мені мати підставку на ноутбук. Сьогодні він приніс мені готову підставку своїми руками."}
{"msg":"*я звичайно підтримую нове впровадження щодо укр.мови* викладання в ВНЗ і ДНЗ тільки солов'їною укртелебачення тільки рідною мовою це добре"}
{"msg":"Добре що Гройсман без вищої освіти - по 5 хвилин відповідав на кожне з 20 питань від нардепів а по суті не відповів ні на одне. А якби ще у нього була освіта!.. pic.twitter.com/AnWqHmA5nk"}
{"msg":"настрій: сидіти з пляшкою вина згадувати людей з якими було добре ревіти бо нічого не повернеш :))))))))))))))))))))))))))))))))))))))))))))))))))))))))))))"}
{"msg":"Молодець хазяїн! Добре що зразу присікає а не так ,як потакали в усьому зі своєю толерантністю росіянам то вони і на голову сіли.Моя повага за урок господарю!"}
{"msg":"Жіночий стрій. Київське Полісся (поч. ХХ ст.): сорочка спідниця (місцева назва – літник) керсетка фартух намисто добре #МузеїУкраїни"}
{"msg":"-Ма пофоткай мене в снігу будь ласка -Добре * починає говорити з тьотьою * -Маааа -Зараз * розказує за дн малого * -Колииии -Вже зараз йду * починає розказувати тьоті рецепт маринованих грибів *"}
{"msg":"Я думаю вже не варто приховувати що для квартирооптимістів ідеальним кандидатом на роль аудитора НАБУ повинен стати молодий і обдарований ізноземець на прізвище Sergey Kurchenko. Він має великий досвід в фінансовій і газовій сфері і добре знайомий з ситуацією в Україні."}
{"msg":"Це не ідіотізм. Це не папку на столі перепутати. Це 38 здоровенних коробок. Робилось це добре розуміючи що беруть і в кого беруть. Це називається хлопці пішли на підніжний корм"}
{"msg":"Слухаю твій голос на ніч. Як добре що ти в мене є."}
{"msg":"Люди ще не можуть свободно мислити це метастази совка досі не вилікувані. Мовляв над нами повинен бути пан якого ми добре знаємо і зациклені на тому щоб не дай боже щось змінити. Жити як жили Юля ж була ми її вже знаємо... Раби вільновідпущені"}
{"msg":"[ТВІТТЕР | @BTS_twt] Я добре провів час сьогодні #Чімін #Хосок"}
{"msg":"Фінський роспропагандист вже давно жаліється що влада перекрила йому кисень. Добре!"}
{"msg":"Знайомтеся! Це дідусь Коля і бабуся Люба! Все життя вони подорожують на автомобілі. Але зараз дідусь вже не так добре бачить тому вони стали пасажирами свого внука. Навіть на задньому сидінні вони не забувають пристібати пасок безпеки. Бережіть себе та своїх рідних pic.twitter.com/YmamCTiF3E"}
{"msg":"От справді було би добре запустити у космос маршрутки. Причому усі!"}
{"msg":"Раночку твіттерята я вже годину як не сплю а далі мене чекає півтори години дороги до Львова а потім назад добре що є музичка і навушники але сьогодні аж до вечора не писатиму будьте чемні люблю вас)))) Гарного всім дня))))"}
{"msg":"Gen. B.Clarke #USAF : Бойовий дух солдатів формується на основі трьох речей: від відчуття того що вони роблять важливу справу від усвідомлення того що вони добре підготовлені до своєї роботи і від відчуття того що їх добре виконана робота оцінюється за заслугами Для #ЗСУ pic.twitter.com/0tgJBGAhCH"}
{"msg":"якісь люди в твіттері пишуть на мене крамолу. як же добре що я їх не читаю і навіть не знав про їх існування поки підписники не показали їхній ганебний твіт"}
{"msg":"перед сном дуже добре випити заспокійливого ромашкового чаю... і зжерти ще більш заспокійливу канапку з шинкою плавленим сиром різними овочами і соусами"}
{"msg":"як же добре ввечері поїсти смачного сала"}
{"msg":"як же добре в тві: не хочеш - не відповідаєш на реплаї не хочеш - відписуєшся хочеш - матюкаєш а то в жизні і в вк: ееее шо ти мене ігнориш еее ти шо ахуєла еее шо за дєла ало"}
{"msg":"Наш улюблений лідер переніс операцію з виправлення носової перегородки але повідомляють що з ним усе добре та він відпочиває. Давайте побажаємо йому найскорішого одужання Нехай наш Намджун набирається сил #GetWellSoonNamjoon"}
{"msg":"Віктор Уколов ... Всі місцеві про це добре знають але з-за кордону такого не видно... Європейцям цього не зрозуміти... …"}
{"msg":"Бути здоровим і мати хорошу роботу - це звісно добре але ви пробували яєчню на салі?"}
{"msg":"Народ я дуже прошу вас вийти зараз і показати що ми НЕ якась там диванна сотня чи терпіли-почекуни*** Невже вам так добре живеться? Може ви також відпочиваєте на Мальдівах та Сейшелах? ДОСИТЬ ТЕРПІТИ ЗНУЩАННЯ ВЛАДИ НАД НАРОДОМ!!!!! pic.twitter.com/6o9DVUSdDK"}
{"msg":"Пане Гройсман @VGroysman це до Вашої уваги! По цьому ми бачимо вже як Ви вмієте добре керувати країною. ))) Саме це Ви мали на увазі коли погрожували показати як треба працювати на посаді Прем'єра?"}
{"msg":"І в головних ролях та сама лярва приблуда недоукраїнець недогрузин і наші добре знайомі друзі сусіди і інші люди з засраними голоми від телевізору які після Ющенко подарували нам Януковича"}
{"msg":"Подивився пости бАгуцької у ФБ - ані слова про російських окупантів в Криму путіна агресора. Лише «лоліта барига свєргать кієвскій рєжим враг в Кієвє…». Щож бачу добре пригорає у кремля від чинної української влади"}
{"msg":"А хепі енд в цій історії в тому що хлопець зібрав манатки і поїхав в Твєрь. Не сидів не нив не поливав нікого брудом. Поїхав туди де йому краще де комфортно. І всім добре. Хороший хлопчина Ігарьок."}
{"msg":"Є люди які кажуть: Так Порошенко жадібний але дуже хитрий. Я відповідаю хитрого б не ненавиділи всю люди. Хитрий робить так щоб було собі добре але й щоб інші його любили. А Порошенко просто жадібний й тупий тупий й жадібний."}
{"msg":"Сьогодні після важкої хвороби пішов у вічність старший науковий співробітник Слов'янського краєзнавчого музею Шамрай Анатолій Васильович. Перестало битися його добре серце у котрому вистачало тепла для всіх. Щирі співчуття рідним та близьким"}
{"msg":"У США поспілкувався із слухачами Національного військового коледжу запросив офіцерів вишу до України буде добре коли вони поспілкуються з нашими військовими почують їх думки. Украінські військовослужбовці пройшли сувору школу бойових дій і готові ділитися унікальним досвідом"}
{"msg":"Навіть на Заході вже у відкриту констатують факт,що барижна влада,використовує владу як таку,для власного збагачення,але порохойобам фсьо нєпачьом,видно добре плятять,бо тварі продовжують срати в мізки своїми фейковими перемогами та зраджувати народ України."}
{"msg":"Почув фразу: Усе хороше добре- робиться з любов'ю а посмішка це один із її проявів. Подумалось що ніяк не можу уявити собі обличчя деяких дописувачів Тві усміхненими! От з перекошеними люттю обличчями устами що вигукують вєшать і т.п. можу а усміхненими чомусь ні. А ви?"}
{"msg":"Пам‘ятаєте як зраднюкі репостили це? Й що зараз? Черги за біопаспортами. Добре б було в усіх ретвитнувших та лайкнувших забрати біометричні паспорти та заборонити видачу нових. Уєбкі."}
{"msg":"Ровно три роки тому на Донбасі загинув Іса Мунаєв. Вірю що його вбивство було дуже добре сплановано... І дехто з нашого боку приклав до цього руку...( Герої не вмирають."}
{"msg":"В компанії з моєю дебільною точкою зору треба або мовчати або добре бігати.А я не вмію ні того,ні другого"}
{"msg":"Панство як ви там говорили про жабо-гадюку? Ну ось. Навіть зрадофільний до коренів волосся Бучач добре знає що у Саакашвілі є свій прайс як і у Скрипіна pic.twitter.com/F8IwvcHquk"}
{"msg":"Мені невідомо у яких справах приїжджав пан Злочевський,я взагалі про його приїзд дізнався з медіа - ГПУ От бачите добре що є журналісти генпрокуратура дізнається про пересування людини,яку сама ж оголосила в розшук у 2015 Зараз ГПУ не має стосунку до цих розслідувань-Луценко"}
{"msg":"У мене надзвичайно приємні враження від відвідання української недільної школи при Посольстві в Кувейті. Діти раділи почути що добре володіння українською мовою одного дня може відкрити перед ними двері навіть Дипакадемії при МЗС України що засвідчив її директор С.Корсунський"}
{"msg":"добре коли в твоєму житті є така людина якій ти можеш розповісти про всі твої страхи та сумніви про все що тебе бентежить та турбує а у відповідь отримуєш впевнене та тепле не переживай я поряд. разом ми з усім впораємось"}
{"msg":"Оргазм - це звісно добре але ви пробували нарешті почухати око котре чухається?"}
{"msg":"Ех Helgi! Такі елементарні речі необхідно знати! У ВК нині НЕ МОБІЛІЗУЮТЬ! А що таке мобілізація - знаю відбув 5 хвилю в 54. 1 рік і 3 місяці. Хотів залишитись та дружина втратила здоров'я і я змушений був повернутися. І добре затямив що ворог у мене - путін а не Порошенко."}
{"msg":"Росіяни добре вивчили,що відбувалось 100р.тому. Всі ці семенченки-заміни-парасюки-гаді - сучасні Винниченко Порш,Капкан і Шинкар. Пам'ятаєте як в 2014-2015 всякі бутусови просували ідею розпуску Армії і заміну добробатами? Це все вже було 100 р.тому. pic.twitter.com/HLerzXhdHh"}
{"msg":"Доброго ранку Вкраїно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! Ми всі разом переможемо рашистську навалу! #ТретяСила pic.twitter.com/BsAC30qNGX"}
{"msg":"100 років тому тодішні зраднюкі теж думали - от повалимо разом з більшовиками «владу бариг» а потім розберемось. Що було потім добре відомо."}
{"msg":"Відчуваю себе закінченим алкоголіком. Я до таких стадій не пила з 2016 року. Я не те що макіяж не змила я заснула в одній білизні а шапку взагалі на вулиці забула. Добре що мами не було бо перед собою соромно а перед нею було б в 100500 раз гірше."}
{"msg":"У список попав друг садіка фрідман(Альфа банк) Вчора я про це написав. Людина спонсорує владу московії і фестивалі нашого мера. Сьогодні мені кажуть,- а чого ти Славка не згадав, там не просто музика там і гроші теж. Я не можу стверджувати але разом вони почуваються добре pic.twitter.com/6HHLnVEk80"}
{"msg":"Добре що є телефон для довідок - можна наприклад набрати і спитати Це вобще хто?!"}
{"msg":"ото моя фішка писати чи говорити людям завуальовано важливі для мене речі не тому що я з пріколами в голові просто я не вмію говорити про свої проблеми і в мене на все завжди одна відповідь у мене все добре"}
{"msg":"Добре що ніхто не постраждав фізично. Якщо така впаде на голову капець. Будьте обережні!"}
{"msg":"Секс це звісно добре але чи пробували ви звільнитися з некоханої роботи?"}
{"msg":"Як Порошенко-бізнесмен відшкодував (крав) у держави фіктивний ПДВ лише через одне своє підприємство Ленкузню: червоним відшкодування зеленим сплата ПДВ. Зверніть увагу на роки: за Овоча йому теж було добре!"}
{"msg":"Знаєте це чувство коли з якоюсь людиною в тебе вже угасло общєніє і возможно ви раньше дуже харашо общались і тут ти спустя стільки часу в своїй галєрєї находиш случайне якесь фото/відєо і так аж зразу добре на душі"}
{"msg":"Я на екзамені: - Хочете Мальбека заспіваю? - Ні. - Можливо Коржа? - Ні. - Тоді давайтеБлек бакарді...? - Ні. - Добре тяжка артилерія: Цой Бумбокс Наутілус Помпілус? - Ти хоть щось знаєш крім своїх дибільних пісень?"}
{"msg":"Гарячі обійми - це звісно добре але ви пробували гарячу котлету?"}
{"msg":"Я до війни теж не чув зате дєдушка члєнін сталін маладєц і отетовот всьо дуже добре западало в голову"}
{"msg":"Це добре,да,Назар? Кiпiшувать нiззя? Тітушки в законі Як МВС легалізує злочинні угруповання Під керівництвом Авакова в країні почали формувати загони «помічників поліції»,які будуть бити нас за наші ж гроші МВС зробило те,що Яник побоявся зробити..."}
{"msg":"28 січня свою річницю відзначає добре відома компанія яка приносить неабияку радість дітям та нестерпний біль дорослим коли ті наступають на частинки розкидані на підлозі. Конструктору LEGO виповнилося 60."}
{"msg":"Добре сранку мамкины митингувальники груднички и хомячки! Мы здесь всласть! ТакЪ победимЪ!"}
{"msg":"То Вассерман порохобот? Я добре пам'ятаю чому відписався від нього. Після того як він накинув на нашу армію за нерішучі дії. Якщо сам не служиш нащо повчати? Чи це хтось інший?"}
{"msg":"28 років в IV ст. Добре що не помер ще. 28 років в XII ст. Дванадцять дітей і панщина.  28 років в XXI ст. Бля переїв макдака з бодуна."}
{"msg":"У лютому буде нове рішення арбітражу по транзиту газу русні необхідно зробити вкрай негативний фон щоб нівелювати цю подію. Тому вся істерика в Україні добре спланована та координується"}
{"msg":"Три простих кроки до успіху: Роби те що тобі подобається. Роби це добре. Роби це регулярно. Доброго ранку!"}
{"msg":"Як же я просто ненавиджу коли є своя компанія і там завжди шикарні двіжі і всім добре разом,а потім коли приїжають їх друзі з навчання,вони навіть забувають здороватися,що це блять? Це типу:Пасіба,ви були непогана заміна,якщо вони мене кидануть,то спишимось,вийдемо,чи як?"}
{"msg":"Добре що в мене є багато вікон"}
{"msg":"Так-так-так. Житт добре хочуть всі. Але не всі їздять до убивць та лижуть їм чоботи."}
{"msg":"Доброго ранку Україно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! Ми переможемо! pic.twitter.com/UpHaRwPUeP"}
{"msg":"Ізі-ізі алгоритм дій: 1. Знайомишся з хорошою людиною 2. Завжди очікуєш якогось піздєца бо не може бути все так добре"}
{"msg":"Добраніч важкий,але ємоційний день... час відпочити дякую усім небайдужим,гарним людям все буде добре pic.twitter.com/mucCW65P3n"}
{"msg":"А так звісно ця афера з фейковими листами дуже симптоматична більш того добре ілюструє якійсь не зрозумілий зв'язк низових чиновників міжнародних структур та нашіх борцунів. Колись казали лєщ манофорту шось писав амбарна книга ригів і всьо такоє...)Може і тут подібний підхід?)"}
{"msg":"Естонія гостро розкритикувала Київ: Ви не дуже добре поводитеся зі своїми друзями в ЄС …"}
{"msg":"«Українські солдати сильні стійкі та добре навчені» - генерал-лейтенант Бен Ходжес #Україна #США #Співпраця #Ukraine #USA #Cooperation #UAF #ЗСУ Детальніше …"}
{"msg":"Дивно що генерал не розуміє що українська держава має платити навіть за українські танки що виробляють українські заводи. Сировина запчастини праця ресурси - усе це має бути оплачене. І добре що заводи не стоять а працюють виконючи замовлення для інших країн."}
{"msg":"Як добре щотв нас є голова МВФ,яка нагадає сивому LOLu про його обовязки."}
{"msg":"Олександр Палій Зовнішньополітична команда нинішньої адміністрації США виглядає дуже добре - як для Америки так і для України... ...Тож чим твердіша позиція США тим ближче мир на Землі. … pic.twitter.com/12IY98POdj"}
{"msg":"Було б так само дуже добре якби американська адміністрація давала б Путіну кілька годин (ну може днів) для повернення Криму і припинення війни на Донбасі. Але щось рішучості адміністрації Обами ми так і не відчули. Її замінили умовляннями. На жаль …"}
{"msg":"Добре що в США до влади республіканці прийшли а то б не було ні збрї ні визволених полонених. Демократи досі б соплі жували наче редутники."}
{"msg":"Добре що у адміністрації США вже немає ілюзій щодо Росії …"}
{"msg":"777 твіт саме час: мешкаю вже років з 4 тут. Абсолютно не твітив не читав жодного простого смертного тіки всякі ІТ профілі і спортсмени і ніхто не читав мене щось півроку тому стукнуло в башкенцію і панєслась. Хтозна чи це добре чи погано..."}
{"msg":"Адік Алоїзич був непересічною людиною він відновив ріст ВВП побудував дороги та добре озброїв армію. У нього була інша точка зору про право на життя євреїв але він був принциповою людиною. Не бачу жодних перешкод щоб у нього взяли інтервью."}
{"msg":"Навчання для мене як наркотик. Добре що я говорю наркотикам: Ні."}
{"msg":"фух як добре жити в 2018 де всі проблеми вирішуються не встаючи з дивану. працюють лише пальці які друкують коротке слово хелп."}
{"msg":"Сиджу думаю Як мені зараз добре без стосунків переконалася що зараз вони дійсно непотрібні все так чудово. Зайшла в тві. Кожен другий твіт про кохання стосунки милі моменти з життя закоханих. Реву й стогну як Дніпр широкий..."}
{"msg":"Я дуже добре пам‘ятаю цю промову! 14-й рік передвиборча компанія. АТО за добу"}
{"msg":"доки один самозакоханий хлопчик змушує мене ревнувати своїми витівками то інший турботливий хлопчик питає чи добре я себе почуваю говорить одягатися тепліше і написати коли я буду вдома"}
{"msg":"Добре що цю тему зачепив Іван. Від себе 5 коп: Якщо на старті фрми ВСІ не гребують займатися рутиною то в процесі розвитку менше помилок і невдач бо цінується зроблене і розуміється як воно функціонує. І ще це одна з причин невдач реформ в Україні …"}
{"msg":"Добраніч всім хай все буде добре! Будинок-стоянка в Карпатах. Фото phUA. pic.twitter.com/jBoY6ZuBeu"}
{"msg":"Терміново потрібна людина яка вміє добре грати на гітарі,( це не безкоштовно звісно) пишіть в особисті повідомлення. Кому не важко зробіть #rt"}
{"msg":"Тепер ховрахи його ще більше зненавидять,бо зумів же ж так добре сховати в апщорах. pic.twitter.com/2967lJQJlm"}
{"msg":"Mr. Petro Incognito три роки поспіль літає відпочити від України на одному й тому самому острові найдорожчому який здають в оренду французські олігархи. Добре що хоч не російські."}
{"msg":"Боже які Ви молодці! Велика подяка Станиці Луганській за таку акцію. Дуже хотілося побачити злі пики орків трохи потішитись. Привіт друзям в Станиці Луганській і фак всім оркам. Все буде добре. Луганськ- це Україна! Слава Україні! Героям слава!"}
{"msg":"малий каже: - в мене все добре з українською. І взагалі вона в мене ЗДАТА на 10 з 10 ахаха ору - ЗДАТА"}
{"msg":"#Луганськ.В учбових закладах критично не вистачає викладачів.Знайома вчителька з історії,після вивчення рашметодичок,сказала на педраді:Я цю хуйню викладати не буду.Слава Україні і все буде добре)"}
{"msg":"- В мене за тебе серце болить - В тебе немає серця - Ну добре печінка"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/9V7qqlLiM5"}
{"msg":"- рібята ви такі молоді! беріть від життя все!!! -..добре можна це? - нє - а це? - канєшно. канєшно шо нє - ок а це мож.. - ти глухий? нє"}
{"msg":"Джаз – це коли гарній людині добре. Блюз – це коли гарній людині погано. Кантрі – це коли гайта! Гайта! Тпруу. Слава Ісу Василю. Дзигари маєте?"}
{"msg":"Сложний прікольчик в маршрутці: Мужик: підкажете коли вийти на Стрийському вокзалі. Я: Добре тільки нагадаєте М: нагадати біля вокзалу та? *Ржем*"}
{"msg":"УкрПравда (МосковПрада) практично всі свої новини перекладає гугльом на українську з московитської це добре видно по характених не співпадіннях відмінків родів ітд. Та й інші такі самі"}
{"msg":"Той психолог добре знає: Перехід з жінок на тіток Нам природа позначає Обвисанням їхніх тітьок. Та бувають ще випадки Жінка молода й здорова А в мізках у неї складки Як у тітоньки-корови."}
{"msg":"\u003eпройти гру на добре закінчення \u003eподивитись в ютюбі погане закінчення \u003eходити вбитим бо побачив погане закінчення ОТ ЧОГО МЕНІ СПОКІЙНО НЕ ЖИВЕТЬСЯ це моє любопитство мене вбиває"}
{"msg":"Ой добре що є Інстаграм а то Бог би так і не побачив що ти сьогодні купався в ополонці"}
{"msg":"добре спостереження..."}
{"msg":"Водохреща - це добре. Але я не хочу бачити всіх цих людей голими. Я більшість з них і вдягненими бачити не хочу та ще й голими...Навіщо вони так?"}
{"msg":"Ціни знаходять за аналогією в інтернеті. Ну добре. Далі підбивають підсумок і виходить 500 тися доларів. Доказів того що це було за бюджетних рахунок взагалі ніяких. Але задатися логічним питанням що Порошенко до 2018 р витратив своїх коштів на ЗСУ 500 млн доларів"}
{"msg":"Я тут трошки підправив криво нашвидкоруч але добре відображає суть."}
{"msg":"- Ну шо ти сидиш як ото діставай курочку яєчки варені котлетки горіляку. - Галя ,бля ми ще не тронулися. - Петяяяя - Ну добре добре... pic.twitter.com/KjgaADgNvf"}
{"msg":"*заходить мама і бере ватний диск і туш* *заходить ще раз і бере помаду* *ще раз і бере тіні для брів* *ще раз і бере прокладку зі словами*: - Боже як добре мати дівчинку"}
{"msg":".@AndriyParubiy на зустрічі з Головою Парламенту Грузії Іраклієм Кобахідзе: під час агресії ми відчуваємо надійне плече Грузії яка добре знає які згубні наслідки війна несе за собою"}
{"msg":"а ви не думали чого месседжі типу клятий Госдеп поганий МВФ майданувати а не працювати влада працює і т.д. так добре зайшли адептам ПЕРШОГО? тому що вони ментальні москалі в кращому випадку - малороси і їхній патріотизм - лише ситуативний"}
{"msg":"#ЗабутийАеропорт #битвазаЛАП #ЛАП #АТО #АТО2014 #Луганськ #Україна Позиції десантників 25-ї бригади в Луганському аеропорту. Добре видно на злітній смузі Іл-76. Початок червня 2014 р."}
{"msg":"Волонтер Фонду «Світ і Ко» Мирослав Гай і офіцер групи цивільно-військового співробітництва ЗСУ Олексій Мазепа встановили в #Торецьк FM передавач що дає сигнал українського *Radio ROKS* - це перша українська радіостанція 40км радіус дії і має ловити добре на околицях Горлівки"}
{"msg":"Пряма мова Результати розслідування компанією #Kroll підтвердили що #Приватбанк було об'єктом шахрайських дій. Вони були масштабними та добре організовані й скоординовані екс-акціонерами банку та афілійованими з ними особами протягом більше 10 років"}
{"msg":"Поспілкувався з чеським колегою @stropnickym. Як колишній Міністр оборони Мартін добре розуміє яку загрозу сьогодні для Європи становить Росія. Запросив його відвідати Україну ближчим часом."}
{"msg":"Сподобалося. Наші ЗМІ добре підходять під цей метод. …"}
{"msg":"эксо: а мы были в дубаях. жара бассейн и тепло нст: це добре але ми знімали кліп в киеве їли борщ з салом і гуляли на майдані в – 8 эксо: что? нст: что? #NCTinUkraine #WelcomeToDubaiEXO"}
{"msg":"Все буде добре. Навіть наші вчорашні помилки завтра підуть нам на користь. pic.twitter.com/MAEaneVh25"}
{"msg":"Добре сранку шановни патриоты и перемогатели Пейсбука"}
{"msg":"Самотнім добре – жодної розлуки. #ЛінаКостенко"}
{"msg":"Чого являєшся мені #NCT? Чому уста твої німі? Ідеш по Києву - минаєш. Як я люблю тебе люблю без тями, Як мучусь довгими ночами, Знаєш знаєш знаєш добре знаєш. #NCTinUkraine"}
{"msg":"Добре що мені не треба ніякі прогнози погоди бо моє ліве коліно може значно краще передбачити похолодання."}
{"msg":"Ага казати правду про те що в Україні надзвичайно високий рівень корупції це «руснява пропаганда». Добре що путін ще за такі слова не напав"}
{"msg":"Так ось де собака порилась.. 2005р. Депутатський запит до КМ. Не допустити впровадження дисципліни Етика натомість включити в обов'язкову для всіх інваріантну частину Християнська етика З повагою Ваш Олєжка Тягнибок. Як добре шо до цього ідіота не дослухались. pic.twitter.com/1Fsy8yrOiY"}
{"msg":"добре коли спокійно коли разом і разом все і всюди і не треба жодних сварок чи скандалів щоб любити більше сильніше любіть просто бо любите і як вмієте:)"}
{"msg":"ЩЕДРИЙ вечір добрий вечір – Щире добре свято! Щоб було у вас в родині Діточок багато! Щоб були усі здорові, Сповнені рум’янку! Щоб стелилась ваша доля, Наче вишиванка! Щоб в родині дружній вашій Сміх котився щиро! Щедрий вечір добрий вечір, Всім добра і миру!"}
{"msg":"підходить тома ярина з тобою все добре? ти така бліда,сидиш за своїм кудахтєром а там якісь цифри які програми відкриті. ярина я за тебе боюсь. була людина - і все нема стала програмістом"}
{"msg":"Настільки опухше лише що запитують: -тобі погано? Все добре?"}
{"msg":"Сьогодні в Україні святкують Щедрий Вечір! Маланка і Щедрий вечір – одне з найвеселіших і найулюбленіших свят дітей і молоді. Пройдіть тест та дізнайтеся чи добре ви знаєте традиції Старого Нового року"}
{"msg":"Добре що я вже тиждень жаліюсь на головний біль через збитий режим і постійне втикання в соціальні мережі але в 01:53 дивлюсь тупі відосіки в інстаграмі."}
{"msg":"Секс - це звісно добре але ви куштували смажену картопельку запиваючи томатним соком?"}
{"msg":"Гройсман вважає перебільшенням рівень корупції в Україні. Добре йому мабуть жити в паралельній реальності. Не те що нам лохам."}
{"msg":"Мені наприклад начхати на скільки мільярдів Укроборонпром продав Булатів та Оплотів все-одно з цих грошей до бюджету крихти доходять бо красти навчились добре. Мене цікавить: Скільки Булатів і Оплотів є у ЗСУ і на передовій! Оце для України і її безпеки найважливіше!"}
{"msg":"Вирішила зекономити - сіла в тролейбус замість маршрутки Господи та краще б я переплатила серйозно Ці жіночки похилого віку такіі емоційні що жах для них реально всі молоді дівчата які не поступаються місцем - проститутки Йомайо як добре що я просто стояла збоку"}
{"msg":"сидиш така в печалі і той сум тебе накриваааає і накриваааає, і тут якийсь чувак який сидить за компом біля мого робочого місця як засміється з чогось) і всьо і добре) дякую!"}
{"msg":"Добре коли в людині гармонійно або просто вдало поєднуються деякі речі? У мене наприклад негарна зовнішність чудово поєднується з любов'ю до самотності. Мені до щасливого життя залишилося лише довчитися знайти роботу і позбутися декілька комплексів."}
{"msg":"Куме а давайте порешаем...і мені з кумою добре та й Вас не забудемо.. -Та ні це ж корупція зашкодить Державі а я ж патріот.. Дурня! Заблокуємо щось державне ніхто нас і не запідозрить, бо ми боремось з корупцією та й ЗМІ підтримають.. -Добре будьмо патріотично боротись"}
{"msg":"“Ми не сторона конфлікту” але зображення добре підібрали."}
{"msg":"#Донецьк 22.13 Кіровський р-н. Бірюзова Лідієвка. Досить добре чути. Напрямок важко ідентифікувати. Але схоже не Абакумова а північніше."}
{"msg":"А якщо так то все добре Паспорт я взяла ( дякую тві ) приписку знайшла і все норм"}
{"msg":"Габріель запропонував поступово знімати санкції з Росії … Якийсь тупий Габріель. Йому Вова каже що санкції це добре а він хоче зробити Вові погано зняти їх"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/cNNnedXxH8"}
{"msg":"#BTSinUkraine2018 #BTSinUkraine Добре а тепер уявіть себе НЕкиївські армі у місті Київ.Де ви будете там жити?(якщо у вас не має родичів) Всі разом на вулиці! 2 тис. на білет(це десь там в жопі зала) 500 грн на поїзд ще + пару купюр на їжу... Я ж обанкрочю все родину!"}
{"msg":"У ДБР можуть відсторонити григоришинську пиздоту від процесу підбору кадрів І це добре!"}
{"msg":"- Чому так в'яло в країні ідуть реформи? - Ну добре ось давайте перекриємо контрабанду - АААА! ВЛАДА ЗЛИВАЄ ПАТРІОТІВ! ВСІ НА РЕДУТИ! ПОРОХОБОТИ! ГОЛІ-БОСІ! КОТЕЛ! pic.twitter.com/VhXqTGXWXr"}
{"msg":"Кароч те що у нас є: п'яний дід 64 роки ніс тіло дорослої жінки півтора кілометри і найголовніше його ніхто не помітив. Ок добре могли і не помітити як що він ніс його в 2 ночі і через якісь кущі. Але блять а все інше як?"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/g3HtsAE61x"}
{"msg":"Стала надто суворою і черствою. І це напевне з певної сторони добре."}
{"msg":"Різдво вдома у батьків - це коли вранці ще влазиш у штани а увечері вже ні. Добре що хоча б светри зараз модні оверсайз."}
{"msg":"Добре,що Україна посіла 44-е місці в рейтингу паспортв серед усіх країн світу.Але дуже погано,що нас все ще заганяютьв неіснуючу СНД.Мені здається,це завдає нам значно більших репутаційних втрат,ніж таке високе місце. Шкода,що наша влада цього не розуміє …"}
{"msg":"добре шо я не переймаюсь через шалені черги на квитки на драконів БО НЕ МАЮ НА НИХ ГРОШЕЙ"}
{"msg":"улітку цього року буде 23 роки з того часу як я першого разу усвідомлено разом з батьком поїхав до Києва щоб бути поряд з братами з УНА-УНСО... :) можу сказати тяжко але ідемо уперед. з дивуванням споглядаю на рабських холуїв з їх роздумами про Українське) все буде добре ;)"}
{"msg":"Краще я була б сукою бо нікому не тре твоє добре. Коли тобі фіолетово не фіолетово іншим. Залізобетонний принцип."}
{"msg":"Добре,кошенята,солодких снів.Дякую за чудовий вечір @monarchy675 ,яка не хоче,щоб її відмічали на фото,але я тебе розумію,я зі своїми естафетами за сьогоднішій вечір тебе дістала.Вибач мені будьласка"}
{"msg":"Побратими кидають в буржуйку алюмінієві банки з під рево і кажуть що вони добре горять. Я спостерігаю"}
{"msg":"1/2 Ігнор гнид - це добре. Але не тільки в цьому проблема. Московітський патріархат відкриває рахунок у банку для пожертв й таким чином відмиваються гроші кримінальні котрі потім йдуть на фінансування антиукраїнських акцій на підрив нашої Держави. #Україна #війна"}
{"msg":"З Різдвом усіх хто вірить і хто випендрюється. Усіх кому добре і хто пересварився з родиною (традиційно). Усіх хто поїхав до мами і тата і хто цього Різдва уже сам мамою чи татом став. З Різдвом вас! Грійте світ любов'ю вірте у диво. І будь ласка будьте добрішими."}
{"msg":"Перевірте себе чи добре ви знаєте як святкували Різдво наші предки"}
{"msg":"Добре жити коли ранок починається з Олів’є"}
{"msg":"Добре що я телевізора не дивлюсь."}
{"msg":"#Різдво Рай у серденьках ми під вікнами, Може прийміть нас до столу? Хай все що добре сідає з нами. Хочемо нині до столу, Нашим звичаєм колядувати, Радуся радуй Божая Мати! pic.twitter.com/zPY8p1JuTK"}
{"msg":"Зима тепла немає снігу немає романтіки... Але ж Газпром менше продає газу. І це добре!"}
{"msg":"А у сусідів йде беларусизація повним ходом. І це добре!"}
{"msg":"Люблю це 6 січня. Весь рік а тим більше саме той день всі між собою гризуться а потім Добре шо тих свят дочекались хай рік пройде в мирі і злагоді!"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/dV3NYVxDXM"}
{"msg":"Діалог з @S_Nakonechna : — Саша ти ж фотограф давай зробимо мені фотосесію? — Добре а яку ти хочеш? — Таку щоб я зміг в 2018 нарешті втрати цноту."}
{"msg":"Динаміка золотовалютних резервів України. Дуже добре видно суть поточної та попередньої влади"}
{"msg":"І на 5 день він таки вийшов з хати. І було світло і був бруд. І побачив він що це добре."}
{"msg":"Irakli Imnadze Поведінка української влади дуже схожа на поведінку нашого сусіда агресора - весь всесвіт дурні а у нас все добре! … pic.twitter.com/g8pf335wMX"}
{"msg":"Лондонську хатинку Гудка також заморожено.. Добре хоч в @GP_Ukraine немає питань до попутника геволціі негідників немає.."}
{"msg":"Готуючись до TOEFL розумію що це не про те ЯК добре знаєш ти англійську. Це про те чи знаєш ти ЯК здати TOEFL. Аплікується до інших тестів зокрема. #lifelonglearning"}
{"msg":"Коли зерно добре добрими насолоджуєшся плодами Григорій Сковорода #olenynadesign #зернодобра"}
{"msg":"А ранок почався із дзвінка класної кер І дуже добре що з хороших новин"}
{"msg":"Все бажання контролю над правоохоронною системою у аля-улю-патріотичної толпи добре видно на справі розстрілу на Майдані - пройшло трішки часу і всім по хер на суди ходять лічені одиниці. А з Ноздринською ще гірше. Просто кукловоди вирішили почати рік з показу можлив їх цирку"}
{"msg":"Я добре пам'ятаю це відео. Я пам'ятаю також як я радів що нарешті почали давати відсіч тим хто перешкоджав пересуванню Української техніки. Так Айдарівцімолодці.. Гарний пост. Є нагода свинособачих коментаторів побанити."}
{"msg":"В зоопарку Сент-Луїса гепард народила рекордну кількість дитинчат - 8 (трьох самців і пятьох самок). Мати і дитинчата почувають себе добре"}
{"msg":"краснопольский наприклад добре влаштувався - вішає локшину лоху за 50% з прибутку а патріотичні патріоти ще й на халяву рекламують його бізнес. Безчекові знову ж теж нормуль капусту косють з лошка. Навіщо працювати коли є лох?"}
{"msg":"- Твій тато знає шо ми разом? - Да. - Шо сказав? - Сказав шо я з татухами і пробитою бровою всеодно більш нікому не треба то добре шо хоть так."}
{"msg":"Упс а сьогодні день народженя Толкієна. В кого є ще настрій - підніміть рюмочку і згадайте його добре ім'я …"}
{"msg":"Ого.. вже цей гівнючий квартал вибачився і пообіцяв видалити той номер. Добре що я це лайно не дивлюся але вони тепер ще більше українців будуть показувати як дебілів. …"}
{"msg":"от добре що сьогодні не літній день а то б він тривав ще довше. бррр"}
{"msg":"Співчуття емпатія - це добре але..."}
{"msg":"добре хоч мародерів-торнадівців позакривали на чолі з Оніщенко-Абальмазом то взагалі отморозки"}
{"msg":"Як добре що #Порохоботы_пидоры почали масово відписуватися. Не треба самостійно їх шукати в списках читачів."}
{"msg":"У президента Франції все добре. Економіка зростає рейтинґ теж вороги змовкли. Чому? Деталі тут …"}
{"msg":"добре бути підором добре буть собакою можна даже кіборгом лішьби не москалякою"}
{"msg":"Слухаю по радіо як готувати опосума з бататом. Добре що є такі прості та доступні рецепти"}
{"msg":"Я не думала що я це скажу але знаєте ,що в святах найприємніше? Правильно - набитий холодильник всякого добре."}
{"msg":"найбільше за минулий рік запам'ятались вчорашні хлопці,які офігіли коли у вікні побачили дівчину топлес. добре,що хоч під'їзд із домофоном і вони просто потупцялись біля нього"}
{"msg":"Усе буде добре. Для цього як вчив владика Любомир Гузар нам слід молитися ніби все залежить від Бога але..."}
{"msg":"Нехай в цьому році все в нас буде добре Ну І БУЛЬТАОРУНЕ"}
{"msg":"З Новим роком ненько Україно! Вітаю усіх своїх українських братер та сестер Нехай у нашій країні у наступному році все буде добре (бо з такими порядками...) та у кожній сім‘ї хай буде злагода та любов pic.twitter.com/zzyAkTBYTQ"}
{"msg":"Все буде добре! А у тих хто підпалює країну зсередини,треба забрати сірники,--сказав Президент *так і буде"}
{"msg":"З Новим Роком українці!!! ВСЕ БУДЕ ДОБРЕ!!!"}
{"msg":"Добре святкувати дома можна вдягнути футболку племінніка і відганяти малих від стола кота від ялинки тата від тєліка. Хорошого вам вечора:)"}
{"msg":"Вітаю усіх моїх твітерян з прийдешнім Новим Роком!!!! Дякую Вам за непохитну віру ,тверезість розуму та й взагалі -просто за те ,що Ви є. Все буде добре!!!!! pic.twitter.com/UAHjajmBRu"}
{"msg":"Згадалася народна мудрість: Добре там де нас нема. Власне мені завжди було добре там де я є. Чого і всім бажаю:)"}
{"msg":"Шановний Дід Мороз подаруй у 2018 році декриміналізацію марихуани. Щоб всім нам було добре."}
{"msg":"Вже третій день приходить ображена діаспора розповісти що вони не такі. Не такі то й добре. Нічого не маю проти."}
{"msg":"Сподіваюсь що з часом вас буде більше!.. З Новим Роком з новою надією (не Савченко Боже збав!) докучаєвські УКРАЇНЦІ!.. ВСЕ БУДЕ ДОБРЕ!.."}
{"msg":".@portnikov: Не вірте тим хто переконує що головне – просто добре жити. Добре жити можна будь-де...А наше з вами завдання – добре жити в Україні. В Україні із власним обличчям ► pic.twitter.com/5Mri3LO8N3"}
{"msg":"Цікаво а що кажуть порохоботи з приводу підвищення тарифів під Новий рік? Один писав що від цього в бюджет надійде багато грошей і тоді ми добре заживемо."}
{"msg":"Доброго ранку! Справжнє життя починається саме з того моменту коли перестаєш на когось і на щось сподіватися. Лише віра у те що все буде добре повинна залишатися завжди pic.twitter.com/jGcd5UUgwo"}
{"msg":"добре мати тих хто любить тебе і тому пробачать твої плани на новий рік: нікого не бачити, крутити самокрутки, кататись в трамваях і нічних маршрутках, пити сидр."}
{"msg":"- Галю принеси мені пива. - Я тобі що рабиня пиво носити? - О ні зайчик. Сонечко як ти могла таке подумати! Просто ти найулюбленіша на Світі людина ! - Ну добре кошеня! Ось візьми! Я тебе люблю. - І я тебе люблю! Дружина йде. Мужик відпиваючи пиво: - Ох вже ці раби!"}
{"msg":"Знаходити щастя в простих задоволеннях і знати,що все буде добре."}
{"msg":"добре жити в селі бо в будь-який момент неприємну розмову можна закінчити ЧУЄШ-ЧУЄШ ТУТ ТОЙВО КУРИ НА ГОРОД ЗАЛІЗЛИ БІЛЬШЕ ГОВОРИТИ НЕ МОЖУ"}
{"msg":"Увіііііііі косички моїїї Добре що у знайомої золоті ручки"}
{"msg":"чим старшою стаєш тим менше бажання розповідати будь-що особисте навіть найближчим і чи добре це чи погано я не знаю."}
{"msg":"По тому як припекло від вчорашнього звільнення різноманітним касьяновим-ключникам-богуцьким бачу як припікає куму путіна що його у фейсбуках не згадують і не хвалять. Добре. Рівнем пригару у цезрадних ломів задоволений"}
{"msg":"Може зараз напишу не дуже приємне. Те що хлопців звільнили це дуже добре але знаєте що означає обмін 306 на 74 це наш обмін від слабкої сторони. Це обмін під вибори путіна та танці порошенко під дудку кремля. Боляче дивитися на все це - піар шоколадного бариги та Баби Яги. pic.twitter.com/8O86I5njgW"}
{"msg":"Наші хлопці повертаються в іншу країну – вільну демократичну реформовану з твердою надією в те що у все у нас буде добре. pic.twitter.com/YUw6qFRqv4"}
{"msg":"Тільки що дзвінок від мами: цілий день нервувала думала буде якась провокація. Слава Богу все пройшло добре і всі в Україні! Без зайвих слів...Дякую всім...Дякую мамі - вона адекватніша багатьох молодих...І ще з 90-х пам'ятаю її слова: найстрашніші люди - руSSкие..."}
{"msg":"Прямо зараз біля пропускного пункту Майорськ відбувається обмін полоненими між нашою стороною та представниками терористичних формувань ДНР та ЛНР. Новий Рік вдома можуть відсвяткувати 74 українця. Тримаємо кулачки за те аби все пройшло добре."}
{"msg":"поплічницю Саакашвілі вам в стрічку,таку мразь ще пошукати треба. було б добре,щоб полонені і родичі не забули це її блювотиння pic.twitter.com/F158htoaYs"}
{"msg":"Кішка вибігла на балкон і не хоче йти до хати. Кажу їй: - ну чого стоїш дивишся? Замерзла ж як сучечка. не стій заходь до хати! А знизу п'яний жіночій голос: - Добре зараз яка в тебе квартира?"}
{"msg":"коли погано людині яка тобі не байдужа і тобі не добре."}
{"msg":"Гарантії Росії як усім добре відомо не варті паперу на якому написані.Це підтверджено історією десятки разів. Більш брехливої,цинічної і агресивної країни в Європі не існує. Франція зробить колосальну помилку якщо повірить Москві. Геть рожеві окуляри"}
{"msg":"Ой пане Выталію а це не пані Савченко вам ідею підкинула? Ну там обирати радою наймудріших на Майдані? І чи воно хоч варто так репутацію під сраку котові пустити Арсебарісич хоч добре заплатив?"}
{"msg":"Європа це добре нам потрібно брати приклад з неї! Але я б не жив тут ні за що люблю тебе Україно і вас Українці все буде добре у нас я вірю!!!"}
{"msg":"Кацапів не переробиш і це добре. Отже акк під Українським прапором начебто звичайний порохоботський. Але як розпізнати що він російській? Так саме по вживаному слову нацики. Навіть Донецько-Луганські сепари це слово не вживали. Тільки кацапи. pic.twitter.com/pfIp8WPMbB"}
{"msg":"Дякую за щиру та теплу атмосферу. Син сказав що добре відчув різницю з агресивними акціями міХЛО і Вони на одного порохобота стало більше.) #кава_на_Хрещатику"}
{"msg":"Люди зібрались попити кави В дощ Перед Різдвом. Я побачив там набагато більше людей ніж сподівався Мураєв нарахував кілька десятків. То й добре. Тільки я одного не розумію як 2 тижні тому той же мураєв на такому ж клаптику нарахував 70 тис звезених бидлюків Міхуєля"}
{"msg":"Дякую #кава_на_Хрещатику за ковток свіжого повітря, за відкриті і щирі обличчя, за те що не було гасел і сцени, а був справжній середній клас (і не тільки) Дякую і іншим містам за підтримку, Все буде добре, Слава Україні і Слава тим хто за Україну а не за прізвища."}
{"msg":"Дякувати Богу,що все добре!Що не було ніяких провокацій з боку бидлоти. #кава_на_Хрещатику"}
{"msg":"Резюме #Кава_на_Хрещатику - це було справжнє а справжні речі підробити неможливо. Ані тітушнею ані злобою і агресією ані найнятими мітингарями. Дякую вам за те що ви є дякую за відтворення тієї ж світлої-світлої атмосфери Майдану. Залишаймось справжніми і все буде добре."}
{"msg":"На західному кордоні Україні великі черги на в'їзд додому. Завтра в Польщі вже свято сьогодні святвечір. Вже ніхто не працює. Українці їдуть додому на Свята. І везуть гроші багато грошей це чесно зароблені гроші. І ці люди не біженці вони українці які вміють добре працювати."}
{"msg":"- давайте замутим костюмовану вечірку в стилі шахів - добре я буду дошкою"}
{"msg":"Добре що є історії в яких знаходиться місце для Іісуса"}
{"msg":"В мене половина родини балакає на російській. З дитинства я сам вчив сина російській. Навчив. Подивився сина в телевізор в інтернет. І на чистій російській язіке мені сказав: а не пошла бы эта #россиястранаfake на хуй? Це нове покоління. тепер все буде добре. Добраніч. pic.twitter.com/sCtFdUPz1w"}
{"msg":"Вечір п*ятниці після здачі сесії. Упиваюсь пивком їм саморобну піцу або щось на неї схоже. На фоні лунає якась музика. Добре що літра Опілля ще є. Йобана самотність."}
{"msg":"Місія українського дипломата – боронити добре ім’я своєї держави і народу доносити до світу правду про боротьбу України – Президент @poroshenko #100річчядипслужби @MFA_Ukraine …"}
{"msg":"Дякую керівникам Літинського району за турботу про школярів та їх батьків. Допоміг чим зміг. Працюємо далі. Все буде добре! pic.twitter.com/feDTEbCpuw"}
{"msg":"Військові льотчики є високопрофесійними і дуже добре підготовленими! Сьогодні рівень підготовки у ВВНЗ які готують військових льотчиків дуже високий — #МОУ Степан Полторак."}
{"msg":"Знов напишу непопулярне: навіть якщо рівень життя в Україні виросте в 2 рази відтік робочої сили в ЄС не зупиниться( Питання не лише в тому як погано у нас а і в тому як добре у них Поляки живуть краще ніж українці але це не заважає їм виїжджати в Німеччину чи Британію"}
{"msg":"рашка не просто сусід а окупант і агресор. Тому коли агресору погано - це добре. Пішов на йух ольгінский тролль з пулу мишибратья - бан і всім раджу."}
{"msg":"А з чого ви вирішили що ми хочемо повалення вашого хуйла? Ми добре розуміємо що воюємо не з путіним. а з усією росією. Хуйло чудово справляється з розвалом рашки. То ж побажаємо йому в цьому успіхів. Не буде рашки - не буде війни."}
{"msg":"Автомайданівцям сьогодні вручили підозри за умисне нанесення побоїв нардепу Барні заздалегідь заготовленими курячими яйцями.Прокуратура ліпить ст.346 КК від 4 до 7 років ув'язнення. Луценку не сподобалася наша акція Ковдра для генпрокурора. Це добре будемо продовжувати"}
{"msg":"Я хоч понаєхав проти волі у далекому 1986 році себе киянином не вважаю і завжди підкреслюю що сам я ето з села ото і корів пас і сєно косив і на бараках раком стояв і картоплю таво. *Витирає носа рукавом. Нішто. Добре що є расово вищі карєнньіє завжди. Бо хто б мене возив?"}
{"msg":"”Добре спланована провокація. Так Міхеіл Саакашвілі описав протистояння під Жовтневим палацом у неділю 17..."}
{"msg":"Не так вже смішно про агентів ФСБ? Вони працюють і добре що СБУ теж. А на тухлі політичні московські консерви і..."}
{"msg":"причина чому сніг - це добре: - ботінкі завжди чисті"}
{"msg":"Порошенко мене добре чує…По чому суджу? За всіх президентів на всякі заходи мені завжди присилали запрошення.Навіть від Януковича.А від Порошенка жодного разу. Це означає що він розуміє: я його ворог. А він шкодить Україні на найвищій державній посаді.З цим змиритися я не можу. …"}
{"msg":"Знайшла в твіттері одногрупника Ну піздєц добре що він мене не знає"}
{"msg":"Я: Папа коли там ялинку ставимо? П: Можна й завтра Я: Добре я завтра поприбираю тай поставимо Мама: Шоооо? Це мені почулось чи вона дійсно сказала що поприбирає? Папа: Кать зміряй температуру мені здається з тобою щось не так Мама: А це точно Катя?"}
{"msg":"Мама не вчила що обманювати не добре? P.S. а раптом у нього свіжіше фото!"}
{"msg":"Заїбало капець але це трохи навіть добре. Тому що багатьох моїх знайомих зладолюбів теж заїбало і вони почали дуже сильно сумніватися в правидності релігії зради."}
{"msg":"“Жовтневий палац мав стати українським Норд Остом? Схоже що так! Нацгвардія добре підготувалася до цього. Погляньте - повна антигазова екіпіровка”... By @EUROATLANTICUS … pic.twitter.com/2yDiUmqpDx"}
{"msg":"Ну добре наша влада думає лише про бабло і не хоче розбиратися з обстріляним селом. А де таке спостережливе ОБСЄ? Де асоційований ЄС? Де миротворчий ООН? Де ті всі стурбовані курви?"}
{"msg":"Сенатор Маккейн у твіті подякував усім за підтримку. «Я почуваюся добре та з нетерпінням чекаю повернення на роботу після свят»."}
{"msg":"Як добре що в наших супермаркетах на касах завжди є вареники поштучно."}
{"msg":"JongHyun сказати що я в шоці нічого не сказати ніколи не знаєш як життя поверне сподіваюся все буде добре"}
{"msg":"Це дуже добре.Пам'ятаєте як у Франції після атаки на журнал вийшли люди разом з очільника ми країн ЕС,щоб показати що не дозволять страху перед тероризмом паралізувати їхнє життя.Може й запізно,бо оті борці з баригами приватизували собі право називатись активістами і патріотами"}
{"msg":"Мирний протест - це дуже добре! Особливо,коли про це говорять активісти Майдану. Але якби не кілька буйних на Грушевського ви б ше рік з ліхтариками стояли"}
{"msg":"А привозити Вогонь Миру - це прекрасне добре діло:"}
{"msg":"Пане Романе ви добре розумієте що весь цей протинародний шабаш виконується за гроші ФСБ і до протесту взагалі ніякого відношення не має. Ну до чого оце зловживання правом? Вам соромно що ви один з тих хто йому рекомендував надати громадянство?"}
{"msg":"Контингет Сакашвілі - політичні бомжі та вуличні ідіоти добре накачані прокремлівськими лозунгами"}
{"msg":"Мураєв добре розуміє що в оте опитування в Україні - навіть останні собаки не повірять. Але для русні картинка чудова: аппазіціонний ТБ-канал провів опитування і отримав шокуючі результати для діючої влади. Бінго! Лайно-ТБ зцить кип'ятком в їх новинах"}
{"msg":"Сил ний дощ не хочеться виходити з намета. Як добре що зараз неділя"}
{"msg":"Добраніч всім хай все буде добре! pic.twitter.com/cRJhLn0Juz"}
{"msg":"Була сьогодні на Кіборгах... тяжко хотілося щоб скоріше закінчився фільм. Думала не розклеюсь я ж готова була. Добре що всі не ломанулись з зали під кінець як колись. Певно теж сушили очі. Фільм треба подивитися всім."}
{"msg":"Legio Historica вийшло добре попри стиснутий розклад,легкий хаос-але захід готували студенти,це вперше,тож сподіваюсь далі буде продуманіше"}
{"msg":"за всі роки участі в #ТвіМиколай жодного разу не випадало дарувати свято комусь кого добре знаю. із цьогорічною підопічною немає навіть спільних твізнайомих але все одно дуже їй рада. чекаю 19-го щоб нарешті зафоловитись нєпалєвно :) у вас теж так?)"}
{"msg":"Зрадойоби радіють що путін сказав погано про Саакашвілі але вони не хочуть помічати того що ніхто з топ-політиків на Западі вже не каже про Саакашвілі добре."}
{"msg":"Ще хочу додати місцеві часо бувають в Мадяр. і дуже добре знають які там закони і податки. Тому ажніяк приєднатися не хочуть. Месний бардак їм до вподоби."}
{"msg":"ну і добре що цей треш піде з екранів."}
{"msg":"Цимбалюк з мікрофоном: Бурятія від України далеко Ми хіба з деякими бурятами знайомі добре. Ви кажете «люди їдуть вирішувати питання в Україні». це значить вбивати мирних людей в Україні. Це різня населення Донбаса."}
{"msg":"Є 2 типи викладачів із заліків: - Пффф та це ж залік розслабтесь давайте всі добре проведем час а потім ви всі здасте! - Ви в мене суки готуватися будите як до екзамену! Кожен бал розпреділений! Ще й не всім поставлю! #сесія"}
{"msg":"Noize MC - це коли двіжиш плачеш оргазмуєш. Дякую. Занадто добре. Хочу ще."}
{"msg":"Якщо пошкребти емігранта з під блискучого шанкру полізе заскорузле добре висохше запліснявіле але дуже смердюче совєцьке гівно!"}
{"msg":"Навчання як секс - добре коли не насильно"}
{"msg":"Саакосєктанти в ейфорії! Кажуть суддя молодець! От мені не зрозуміло тепер в нас судова система вже добре реформована чи диктатура якась з усіх боків якась не дуже вдала вийшла?)"}
{"msg":"Скажу так . Не одне падло тепер не зможе сказати що Україна не демократична країна і що в Україні суд підконтрольний владі . Слідство іде Грузія чекає веселих свят . Все буде добре !"}
{"msg":"З вами добре але треба вдягати бронік і всю іншу поєбень і йти під дощ дихати свіжим повітрям"}
{"msg":"нащадки більшовиків - нквдістів воюють з нащадками куркулів... називаючи їх баригами... і погрожують повішати на стовпах... ні шановні.. то ви історію не вивчили а ми добре пам'ятаємо...."}
{"msg":"обідня філіжанка запашної кавуськи... все буде добре pic.twitter.com/u7m8hj6El8"}
{"msg":"Курченко: Саакашвілі не знаю і знати не хочу. А ось з Порошенком ми знайомі і дуже навіть добре. …"}
{"msg":"1) всьо має бути добре 2) погане слід прибрати 3) добрі мають робити добро 4) злі мають стати добрими 5) гроші потрібно платити 6) суди мають працювати чесно 7) машини мають їздити 8) сонце має світити 9) трава має рости 10) Україна має розвиватися я вгадав всі пункти?"}
{"msg":"Політика Президента нестерпна для всіх ворогів як тутечки так і за межами...отже добре робить треба підтримати"}
{"msg":"Кохання - це коли ти можеш наступити на голови своїм тарганам аби чиїмсь було добре."}
{"msg":"Барига добре засвоїв уроки минулого. Закамишився щуряка ніяк не провокує тихенько продовжує красти. А пар потроху виходить #порошенкогеть #гетьбариг #impeachporoshenko #ІмпічментПорошенку #волюСаакашвілі #Сакварелидзе #Саакашвили #Saakashvili #Саакашвiлi"}
{"msg":"Жодних партійних прапоріві це добре. Не залишилось в Україні діючих політичних партій непричетних до злочинів проти народу #порошенкогеть #гетьбариг #impeachporoshenko #ІмпічментПорошенку #волюСаакашвілі"}
{"msg":"Буває зустрічаєш знайомих людей і думаєш як добре що більше не спілкуєшся з ними"}
{"msg":"Була на Кіборгах. Фільм надзвичайно добре зроблений актори неперевершені сюжет захоплює. Але найважливіше моє враження - дівчинка років 12-ти яка вийшла вся заплакана з зали кінотеатру. От це наше майбутнє і воно прекрасне."}
{"msg":"Добре пам‘ятаю ті часи коли це лайно за державний кошт України їздило по Європах та США - поливаючи лайном Україну."}
{"msg":"Справедливість в Україні просто відсутня.Справедливість і гідність яку виборювали своєю кровю кращі сини батьківщини.Вбивці на волі корупціонери у своїх кріслах,банда януковича дуже добре вписалась у нові реалії.Негідники скористались нашою довірливістю.Вкотре."}
{"msg":"- Каріна не вміє обрізати Каріна вміє відривати - Як добре що Каріна не лікар в Ізраїлі"}
{"msg":"Добре рібята я обіцяю завести інсту для малюночків щоб ті кому не подобається не дивилися але поки шо сюди закину."}
{"msg":"за ніч на Донбасі вбито 4 наших захисника.там нікому воювати.зате Київ наповнений нацгвардійцями і поліціянтами добре озброєними і екіпірованими.ЯКОГО ДІДЬКА НАШІ БРАТИ ГИНУТЬ НА ФРОНТІ А НАЦГВАРДІЯ БОРЕТЬСЯ З ВЛАСНИМ НАРОДОМ!"}
{"msg":"Зимові вечори закінчуются швидко як шоколадні цукерки в коробці. Починаєтся ніч западає темінь яка стає ще темнішою на фоні білого снігу. У такі вечори добре сидіти перед вікном біля теплої батареї й читати. Або писати. Чи просто сидіти. Андрій Любка"}
{"msg":"У Вільнюсі віднині буде Український сквер! Разом з пані @Grybauskaite_LT з представниками української громади взяли участь у відкритті скверу. Ця подія дуже добре символізує справжню дружбу і стратегічне партнерство між нашими народами."}
{"msg":"не можу зрозуміти це добре чи погано що я просто не вмію ну не можу довго ображатися на когось"}
{"msg":"Бабло Курченка добре пішло - візуалізація."}
{"msg":"Було би добре спитати депутатів які викинули з тексту з/п№5294 всі ключові терміни у питаннях боротьби з домашнім насильством про усвідомлення відповідальності перед скаліченими жінками та дітьми. Шлях до ратифікації Стамбульської конвенції значно ускладнився.@verkhovna_rada"}
{"msg":"Вже одну МІССІЮ пам'ятаю ДУЖЕ ДОБРЕ бля!.. Була така собі - НАДІЯ... Зараз соромлюся шо топила за неї бо це ПОВНИЙ ПРАЛЬОТ єслі шо.. Вибачте стару дурепу...((("}
{"msg":"Доброго ранку Брати і Сестри Хунти! Вдалого дня і тільки добрих новин з фронту! Все буде добре! pic.twitter.com/NLRe3k0yk4"}
{"msg":"Якщо дітки порохоботів так добре вивчають історію то я за наше майбутнє спокійний бо такі ніколи не стануть зраднюками (тобто латентними зрадниками)."}
{"msg":"дуже добре коли доля сама фільтрує подруг."}
{"msg":"О клас давай ще посваримося бо ти на його стороні а я на її. Добре що ми обоє вміємо відстоювати свої позиції."}
{"msg":".@Vox_UA зробив перевірку висловлювань про @the_prozorro. Як вираховується економія і чому зростання кількості скарг бізнесу - це добре. Ми нічого не приховуємо читайте :) … @nefyodov"}
{"msg":"Добре що тил надiйно прикриває патріот Труханов"}
{"msg":"Як же добре що весь цей цирк не на моєму даху відбувався бо оце натоптали б..."}
{"msg":"Нещодавне відео з Драгобрата(вже можна показати). Снігоходчик живий і вже все добре. pic.twitter.com/R5TeWa7LPE"}
{"msg":"Все знову буде добре брат, не буде більше рвати «Град» над головою і тільки хлопці, що у ряд … від куль снарядів і гранат… ніколи не прийдуть назад… pic.twitter.com/Dz8ZUZlzSD"}
{"msg":"Перекручення від Луценка: паспорт громадянина України чи закордонний паспорт #Саакашвілі ти знайшов у Дангадзе? В лапках бо ми всі добре розуміємо МУСОРА зазвичай знаходять саме те що самі й підкинули."}
{"msg":"Бенефіс Луценка шитий білими нитками кума Петра. За цю провокацію проти Саакашвілі олігархат Порошенка розрахується з Курченко арештованими активами. Вони на прикладі Грузії добре знають що після приходу до влади Міхо всі олігархи повернуть державі все накрадене за 26 років. pic.twitter.com/tDuaORHcne"}
{"msg":"Доказ того що треба було діяти проти цієї банди ще раніше.Але добре хоч так."}
{"msg":"Банда. Прожект менежери. Роботу у Вінниці треба? Платять добре. Без хуйні. Рілокєйт-ріхуєйт вот ето вот всьо. Всьо нормально дєньгі єсть. Ретвіт! Ретвіт негайно!"}
{"msg":"Вашингтон продовжить надавати підтримку НАБУ та САП попри скандал - Надзвичайний і Повноважний Посол США в Україні Марі Йованович. Прізвищ не згадала тільки фраза:  у цих органах є чимало людей які вміють добре працювати разом"}
{"msg":"#BTSDNAonM1 Мама:Що ти хочеш щоб тобі приніс Миколай? Я:Корейців ну або хоть щось корейське. М:Добре. Я:Що????Правда?А що він принесе? М:Корейську моркву Я:...."}
{"msg":"Дуб Сковороди накриють скляним куполом до 300-річчя філософа Цьому дубові понад 700 років. Коли сюди приходив Сковорода дереву було з років 500. Він любив під його кроною ховатися від спеки тут йому добре думалося"}
{"msg":"Важко усвідомлювати що людині добре і без тебе,після того як вона говорила багато чого хорошого про тебе)"}
{"msg":"О:це - чоловік,який розводить голубів. Фрау:а як це називається? У:голубник? Фрау:добре що не голубець"}
{"msg":"добре в батьків. тут кашеміровий одяг пахне свіжою випічкою мандаринами. тут всі мої дрібниці які не вивезла у Львів. тут набираєшся сили і повертаєш собі здатність бути собою. і готова вернутись але із міцною внутрішньою силою. щоб рухатись далі. щоб могти рухатись далі."}
{"msg":"Найважливіше - що після всього у вас буде до кого повернутися у теплий дім з ким пити ромашковий чай і хто погладить тебе по голові і скаже що все буде добре."}
{"msg":"стііільки людей звуть святкувати новий рік а мені хочеться закутатись в ковдру і щоб мене не чіпали зі мнoю все добре?"}
{"msg":"Я думала що я взагалі не ревнива. Але як виявилось коли стосується когось хто мені взагалі не байдужий все що я можу це добре приховувати оце ідіотське почуття."}
{"msg":"Валентин Штефаньо - переможець конкурсів кондитерів у Франції. Він лишився в Україні та розвиває своє мистецтво і бізнес вдома. Після кави з ним зрозуміло що в Ужгороді все буде добре pic.twitter.com/8TycXQ8xvx"}
{"msg":"Телефонує вранці бивша жінка у справах а потім питає: -Ти хоть знайшов собі когось? -Ні. Я й не шукав мені добре й самому. -Блін це я тобі за 8 років так мозг виїбала шо ти вже нічого й не хочеш. -Ахахаха ні!-сміюсь -Та де ні? Шо я себе не знаю. Як ти мене скільки витерпів?"}
{"msg":"Володимир Балух Рада надзвичайно за ЛЮДИНУ сил і здоровя Все буде добре! pic.twitter.com/kOG1QMJE9E"}
{"msg":"Припікає вже жартики про ботів? Добре. Один гуморист теж любив про ботів розповідати а потім у нього в сбєрбанку квартира найшлась ;)"}
{"msg":"Деякі люди як місто де добре відпочивати але не жити."}
{"msg":"#1грудня 1924 р. спалахнуло невдале комуністичне #повстання в #Естонія: . Добре що #уряд і #патріоти виступили єдиним фронтом проти червоної загрози. Pikk elada #Eesti! @Vitauskas_A @lennutrajektoor @kalev1990 @latiniano @tn781"}
{"msg":"Зробив собі кофє-брейк як в бізнесменів і з'їв блінчік з капустою а тепер продовжую писати курсову Добре"}
{"msg":"І ніби всьо добре,але мій емоційний стан зараз майже повністю відповідає змісту пісням Ліл Піпа"}
{"msg":"Чистий чиновник не означає що він не бере хабарі а просто добре страхується)) Особливо якщо йде мова про першу заст голови ДМС) Спочатку вона каже що за 30 тис $ можна дати громадянство іранцю через схему з тесту ДНК. Друга частина відео веселіша)"}
{"msg":"Добре.Схід назвали,центр,Крим.Залишилось захід,але!Не бийте мене ногами,але це Мексика"}
{"msg":"це в принципі дуже добре що вони це говорять бо оцих шокованих шлюх пропихали на на посади незалежних аудиторів набу"}
{"msg":"Сайт працює не стабільно. Велика кількість читачів та ддос атаки (сусіда) роблять своє діло. Вибачте за незручності. Все буде добре :)"}
{"msg":"коли у тебе немає стосунків ти так добре в них розбираєшся все знаєш розумієш гуру кохання але як тільки вони у тебе з'являються ти відразу бля бля бля що ж це робити сука з цим гівном ааааа."}
{"msg":"Їхав о сьомій ранку лісапєтом розігнався по трасі не помітивши що вона за ніч покрилась тонкою кригою. Коли пригальмував перед вибоїнами мене понесло так що думав пізда мені наїбнувся добре але не вбився і нічого не зламав хоча є забиття. Будьте обережними на дорогах!"}
{"msg":"А я добре пам'ятаю як закон про провокацію хабаря обіцяли перед виборами до ВР. Я навіть підтримував це. Але ж який це чудовий спосіб для репресій...Не здивуюсь якщо антикорупційне шобло знов витягне той закон з-за пазухи."}
{"msg":"Було б добре піти спати але мені ще дофіга вчити"}
{"msg":"Добре а років через п'ять взагалі потрібно відмінити 7 січня. Потихеньку українці звикнуть святкувати як цівілізований світ."}
{"msg":"У Києві сьогодні ковзанка! Здоровий спосіб життя - це ж так гарно- умовляла я себе біжучи свої ранкові 2 км до міської електрички по глазурованим льодиком тротуарам І теплу кофту можна було не вдягати бо такі спортивні вправи добре зігрівають"}
{"msg":"В житті мене ти й знать не знаєш, Ідеш по вулиці — минаєш, Вклонюся — навіть не зирнеш І головою не кивнеш, Хоч знаєш знаєш добре знаєш, Як я люблю тебе без тями, Як мучусь довгими ночами І як літа вже за літами Свій біль свій жаль свої пісні У серці здавлюю на дні."}
{"msg":"нам конче потрібно бути потрібними і добре б завжди залишатися добрими і кожен щоб мав хоч когось але рідного й у собі тримав хоч би щось непідробне © Іздрик"}
{"msg":"-Куме,пам'ятаєш,як ми реготали з пришелепкуватих руських,що біснувалися проти фільмуМатильда? Казали,що як добре,що Україна-це не Росія! Такого у нас бути не може ніколи.. -Пам'ятаю.А щось не так? -Та все було так.. а потім згадали проСватів.. і повилазили свої Поклонські..©"}
{"msg":"Дуже не люблю коли рахують чужі гроші. Тим більше в бізнесі. Скільки платить приватний власник ЗМІ працівникам - теж його справа і його гроші. Але там де платять гроші з нашої кишені, це привертає увагу. Якщо багато і є результат - добре. Але за ЦЕ? pic.twitter.com/seq6gAgPQA"}
{"msg":"М1 ще не бачили Army в бєшенстві ви не знаєте на що ми здатні! Подумайте добре,розкладіть все по полочках і дайте нарешті нам #BTSDNAonM1 pic.twitter.com/ttWDcTDnx1"}
{"msg":"#BTSDNAonM1 Добре. Я чекаю БТС на СТБ"}
{"msg":"Мій дід колись розповідав так: жив батько і були в нього діти. Батько не робив а брав все в борг. Але діти були ситі й одіти. А коли батько помер за борги дітей вигнали з хати. А люди сказали: при батькові й дітям було добре а без нього - безхатченки"}
{"msg":"Багато років поспіль запалюю свічку на вікні в день пам'яти жертв Голодомору Чи багато людей робить так само? Виглядаю у вікно - добре як серед сотень вікон багатоповерхівок в десяти вікнах світяться свічки.. Минулого року в навколишніх будинках нарахувала п'ять!!! свічок pic.twitter.com/6RZeA6grrg"}
{"msg":"Відповідь моєї бабки на будь яку мою новину: Ну нічого Вова ти у нас хлопець хороший не куриш не п'єш так шо все буде добре."}
{"msg":"Дуже добре пригоріло юному чуду корупції Володимиру Прокопіву який пилить землю Києва у власних інтересах. Для свого рейдерства любить наймати жінок. Спочатку була Лєна Суєтова. Тепер це Sonya Koshkina :)"}
{"msg":"#Марина_Корнет Претензій нема. Зразкова студентка і громадянка. Вчиться добре(!) Скоро закінчить навчання. 4-й же курс. І піде працювати. Прокурором. І буде слідкувати за дотриманням законності. В Україні. Радитись з татком... Ага... Ну-ну.... Сцуко це задзеркалля якесь...("}
{"msg":"Коли чуєш що твоєї відставки знову вимагає Медведчук та ще й Богословська - розумієш зробив щось добре і важливе для країни."}
{"msg":"Це добре що Зєлєнський так голосно обурюється. Добре коли вони пригорають. Їхні верески лише красиво відтіняють те як ми йдемо своєю дорогою. Ми будемо йти далі а з узбіч з-за парканів кричатимуть ті хто лишається в совку. Вони жалюгідні."}
{"msg":"добре що ти бороду відростив,купив їбучий iPhone ходиш в брендовому одязі а уступити місце жінці з маленькою дівчинкою ти не знаєш гнида"}
{"msg":"За знищення снарядів на 800 000 000 $ штраф 100 $. Добре що премію не виписали."}
{"msg":"Публікація телеканалу МО РФ «Звезда» про радянське вторгнення в Чехословаччину в 1968 році розлютила кримнашиста і друга Путіна Мілоша Земана (президент Чехії). Дивно бо якщо анексія Криму – це «добре» то чому вторгнення СРСР в Чехословаччину – це погано? Мав би підтримати..."}
{"msg":"вже сьогодні десь там у Львові співають Hurts а Даша у Вінниці не будемо говорити в кого розбите серце добре?"}
{"msg":"Починати добре жити ніколи не пізно... …"}
{"msg":"Росія почувається в Twitter Facebook YouTube як кишеньковий злодій в Країні Відкритих Сумок. Добре що соцмережі почали турбуватися але чи не запізно?"}
{"msg":"друзі я по технічним причинам декілька днів буду в тві тільки ввечері. не хвилюйтесь все добре))"}
{"msg":"Декому краще вдаються приголосні декому голосні. На неї не можна було не звернути увагу – вона сміялася уві сні. Я подумав: вона так легко вгризається в шкіру не знаючи що ця шкіра моя. Якщо вона коли-небудь прокинеться – добре було б дізнатись її ім’я."}
{"msg":"Дуже добре пам’ятаю сьогоднішній вечір 4 роки тому. Пам’ятаю,як народ зібрався через заклики в ФБ. Це було звичайне сарафанне радіо через друзів-знайомих. І ми вийшли. Хто каже про маніпуляцію - хай мозок свій підключе який вже перемістився в дупу від тривалого сидіння на дивані"}
{"msg":"текіла захоплює моє серце. добре що не кохання."}
{"msg":"еволюція моєї мами: - найголовніше в житті - добре вийти заміж - тобі треба вийти заміж - було би добре якби ти вийшла заміж моя мама і розчарування"}
{"msg":"- Насть та перестань ти нарешті їсти після 7! - добре мам. 23:30 *біжу на кухню по пивко картопельку і салат*"}
{"msg":"Не медсестра з госпіталю Мечникова,не лікар,що на своїх тендітних плечах виносить поранених воїнів,не вчитель,що сіє розумне,добре та вічне,не волонтер,що хлопцям на фронт все необхідне привозить... pic.twitter.com/MzRbV5IeG4"}
{"msg":"Останнім часом складається враження що єдине,що я добре вмію - це мерзнути."}
{"msg":"Все! Це вже нижче плінтуса! Зрадофіли на замовлення московитів почали боротися із Миротворцем від якого у орків добре припікає. Логічним завершенням еволюції зрадофіла - це поїхати на Донбас воювати проти ЗСУ бо у них Головнокомандувач - Порошенко!"}
{"msg":"Так добре,вільно і взагалі"}
{"msg":"а у вас таке було,що спілкуєшся з людиною,все добре,а потім в один момент хоп,і все,ніби перегоріло те бажання спілкуватися ось в мене щойно таке було"}
{"msg":"Вологі мрії зрадойобів пригорає добре адже 2 грудня міхуйла можуть з мішком на голові відправити до країни де він зробив сенсаційні реформи"}
{"msg":"Можна мені ту частину життя,коли в мене все добре,я подорожую різними країнами,багато спілкуюсь з людьми,а не ось це все?"}
{"msg":"Я навіть не знаю перемога це чи зрада. Бо в нас шиють для Європи вже років 20 та дуже дешево. Недавно навіть стаття була. Там все правда. Я з цим бізнесом добре знайомий."}
{"msg":"- Ти заслуговуєш людину яка тебе любить кожною клітинкою своєї душі яка думає про тебе постійно кожну хвилину кожного дня проводить з думкою про те що ти зараз робиш де ти з ким ти і чи все у тебе добре. Сесілія #Ахерн Там де закінчується веселка"}
{"msg":"Історичне село Седнів у літописних джерелах вперше згадується як давньоруське місто-фортеця Сновськ (1068). Крім численних добре збережених історичних будівель місто завдяки неймовірним пейзажам – Мекка українських художників."}
{"msg":"І вам доброго дня. 1. Ви розумієте різницю між конструктивною критикою і поширенням явно недостовірної інформації та безпідставними звинуваченнями? 2. Наведений вами скрін спростовує щось з вище викладеного? 3. Хіба хтось говорить що все добре?"}
{"msg":"Добре це коли не робиш жодної фотки"}
{"msg":"США: Ілон Маск представив електровантажівку яка назавжди змінить економіку собівартості доставки Україна: ГПУ відкрила справу на Ситника а головою ДБР став кум Пашинського Добре що Порошенко оберігає нас від американського впливу. Славімо Першого!"}
{"msg":"-без тебе тривожно спати -чого? -ну бо як разом то знаю що ти в безпеці обняв притиснув до себе і все добре а не оце все"}
{"msg":"як добре те що смерті не боюсь я."}
{"msg":"дякую (зрадойоби не дiждуться - дзуськи iм) усе буде не те що добре а усе буде гарно"}
{"msg":"-Глядачеві треба шось добре лагідне шось нууу про тварин.. -Є один! Є серіал,називається Жаба-людожер. Ой,який серіал пальчіки обліжетє"}
{"msg":"Петро Конашевич-Сагайдачний (1582-1622). Саме на Запоріжжі Конашевича як вправного лучника починають називати «Сагайдачним». Озброєний сагайдаком добре натренований лучник за хвилину міг випустити від восьми до дванадцяти стріл які летіли іноді за 500 кроків."}
{"msg":"Свіже морське повітря добре розріджує соплі"}
{"msg":"Одне спонтанне рішення може змінити цілу ніч. А може і ціле життя. А може і не тільки для тебе. І дуже добре коли на краще."}
{"msg":"Сьогодні прийшли до такого висновку: - пацани зараз треба добре працювати бо ще зовсім трохи і далі новорічні свята відпустки далі лютий там 14 знову вльот по баблу далі 8 березня а там і до травневих недалеко тому півтори місяці треба добре повкалувати"}
{"msg":"Так лише учора Волкер зустрівся з Сурковим а вже сьогодні Хуйло начебто з ініціативи Медведчука раптово вирішив зайнятись питанням обміну полонених. Совпадєніє? Нє думаю...(с) Радіти цьому ще зарано але буде добре якщо наших хлопців нарешті звільнят із орківського полону. pic.twitter.com/tC7CPDFzqU"}
{"msg":"ЦПК дав задню в захисті інтересів яника. Бабло ригів - то добре але нащо воно мені в тюрмі? - подумав Шабунін і відкрикав позов."}
{"msg":"Це все канєшно добре... Але зараз стало абсолютно очевидно що такі таваріщі нічим не відрізняються від тих кого так критикують Не бачу принципової різниці між сироїд і кіссє між самопоміччю і ригами Не бачу принципової різниці між русньою в 2014 і малоросами в 2017 Її нема pic.twitter.com/cV8Y8St5rQ"}
{"msg":"Не Будапешту махати нам пальчиком. Ми добре пам’ятаємо терор мадярів. Ми не забули про Карпатську Україну і розстріли українців. Голова ОУН про зняття угорського прапора в Берегово"}
{"msg":"СБУ перевірить антиукраїнську діяльність російських культурних центрів в Україні - Фріз. Добре! Цю теж перевірте!"}
{"msg":"Зустріч пройшла добре. Мої блокноти тепер можна пощупати в кількох магазинах канцтоварів у Києві. І я не виглядаю на свої 29 ."}
{"msg":"відкрив твітер бачу лещів з ситниками печот... добре печот. ну і збсть"}
{"msg":"Вже очевидно що Росія нас в спокої не залишить. Як мінімум до виборів 2019. Але добре що у неї немає кращих кадрів для революції ніж блядські клоуни Михуй та Лушпайка"}
{"msg":"Ага. А медіабляді які крутять безальтернативні дурнуваті шоу і рівалюціонєри які вищать про убівать і рєзать бариг і т.д. канєшн сіють розумне добре вічне."}
{"msg":"Карта концтаборів СРСР створена Антибільшовицьким блоком народів (АБН). Ось вона прекрасна країна пуйла симоненка лукашенка захарченків плотницьких,та всіх інших виродків які вважають що в СРСР було добре а його розпад був геополітичною катастрофою"}
{"msg":"Вона Вона любила читати вірші, Невідомих нікому поетів, Їй тихо і добре самій уночі, Блукати з-поміж куплетів... Вони часто були про любов, Те чого вона не відчувала, Коли у людей закипає кров, Їй з-під ніг земля зникала..."}
{"msg":"Мужчини кохані наші я щас буду істину глаголити. Слухаємо і запам'ятовуємо: для того щоб у ваших стосунках з дамою серця все було добре треба робити трохи більше ніж ніхуя."}
{"msg":"- дзвоніть 911 - що трапилося - больной ублюдок - не говори російською - добре мамо тут хворий виблядок"}
{"msg":"#ЧасНаКаву А хризантеми квітнуть розмаїто. Для себе листопад їх приберіг. Їм добре з ним. Їм не потрібне літо. Вони пробачать все... і навіть перший #сніг pic.twitter.com/mdQLAqQWik"}
{"msg":"Насправді чесно откровєнно скажу: ви заїбали уйобки. Ідіть нахуй з своєю платною лєворуцією куди небудь туди де не будете заважати пересічним киянам \u0026 гостям міста. Цей фарс сраний вже притомив. Добре буде якщо швидкі довезуть усих куди тра живими блохуйвальники йобані."}
{"msg":"Хоч знаєш знаєш знаєш добре знаєш Як я люблю тебе люблю без тями Як мучусь довгими ночами Знаєш знаєш знаєш добре знаєш."}
{"msg":"Мама щойно озвучила девіз мого життя: Сидіти і нічого не робити добре але лежати і спати краще."}
{"msg":"-Рома будь ласка допоможи мені прибирати -Та добре * пересуває крісло в інший бік *. Всьо"}
{"msg":"Вихідний це добре...))) Гарного настрою на всі вихідні всім крім урусів і ватників!"}
{"msg":"Блеать вже кришу рве у ліварецюанєрів! Це добре! Ржачні храплєри В порожньому залі Ыыы я ттрееиибуюююююю ыыыы яяяееееегооооррррыыыээээ pic.twitter.com/9WGZCl3mFj"}
{"msg":"реакція людей: • коли в твіторі ниє якась гарна дівчина: ой сонце та все буде добре ти така класна тримайся зі всіма трапляється))) • коли нию я: ДА БЛЯТЬ МАР'ЯМ ТИСУКАДІСТАЛА ЗІ СВОЇМИ ШМАРКЛЯМИ ТУТ ЙДИ НАХУЙ А ЛІПШЕ - ЗДОХНИ."}
{"msg":"Не хвилюйтесь все погане мине і добре теж ви просто помрете і про вас всі забудуть а зараз трохи потерпіть"}
{"msg":"Збірник будівельних постанов Києва виданий арх. В. Ніколаєвим у 1882 році. Було б добре якби КМДА видав подібне зібрання постанов і рішень та безкоштовно роздав киянам у поштові скриньки."}
{"msg":"280 символів це дуже добре але для твітеру достатньо короткості - ти підор"}
{"msg":"Чудово коли тобі добре в деяких містах будинках чи з деякими людьми. Але ще краще коли тобі добре з собою і цей стан душі ні від кого і ні від чого не залежить."}
{"msg":"Подвійне комбо! Якось пан Яценко казав нам що під славне діло декларування його родичі не підпадають і палац тестя-пенсіонера на 1500 квадратів - не наше діло. От і добре. Тепер це діло @nab_ukr #тисни"}
{"msg":"Як добре коли вихідний випадає серед тижня і ранок починається ближче до обіду! :))) Доброго ранку панове!"}
{"msg":"добре що я живу з мєдіками які гарно вчаться. мені лишній раз на консультацію до лікаря не треба йти"}
{"msg":"Сьогодні три роки,як я покинула рідне місто.Мій відлік. Дякую всім хто допомагав нам весь цей час,люблю вас! Вже не так боляче,як було три роки потому. Життя триває. Все буде добре."}
{"msg":"І сказав одного разу Бог: - Щось цим школярам взагалі сумно живеться піду ка я знайду тих хто буде придумувати олімпіади. І з того часу якщо ви добре прислухається можна почути крики нещасних школярів"}
{"msg":"Робити все для когось - це не робити добре йому це робити хуйово собі."}
{"msg":"Читали про солдат вагою 45кг(уявіть аналіз крові):крали іжу ліки. І де? В госпіталі! Чи патріоткам треба казати що все добре і стає краще ??? Не маєте ви досвіду лікування..."}
{"msg":"Прошу маму купити якогось смачно печива. мама: куплю Марію я: воно не добре мама: зато вам його надовго хватає КАНЄШНО НАДОВГО ХВАТАЄ ЙОГО Ж БЛЯ НІХТО НЕ ЇСТЬ"}
{"msg":"З нетерпінням чекаю на пояснення від мого кумира Батяра,чому побиті охороною Медведчука журналісти це є добре в постмайданній Україні."}
{"msg":"Проявив пльонку з Одеси ще і плачу від того як тоді було добре"}
{"msg":"У цьому світі немає нічого вічного. З часом все потроху розпадається. І добре коли ти розумієш що щастя не в матеріальному. Щастя в тобі. pic.twitter.com/War88RRm9C"}
{"msg":"Спочатку ви нормально спілкуєтесь і у вас ніби все добре а потім діло доходить до: ну ні чого я повинен писати першим?"}
{"msg":"Все буде добре: чи піде Вакарчук в президенти?"}
{"msg":"Папа: *починає щось мені витрати* Я: Пап мені погано не трогай мене Папа: Ой а кому зараз добре *продовжує щось витрати* Я:"}
{"msg":"Порошенко про справу Колмогорова: Добре що суд прийняв рішення про перегляд …"}
{"msg":"У Мечці. Паші закінчили тільки що операцію. Кажуть що пройшла добре тепер потрібно чекати як буде відходити."}
{"msg":"Що робиться на нашому книжковому ринку за даними Книжкової палати України . Якщо коротко то добре але треба ще)"}
{"msg":"Лайкаєш ти скажімо добре. А що іще вмієш?"}
{"msg":"За 3-4 дні виллють мегатонни лайна на Пороха. Добре якби юристи фіксували це все а потім засудити так щоб на вулиці труси клянчили."}
{"msg":"Як добре,що є Твіттер: 1.Понив 2.Затвітив 3.Перечитав 4.Зрозумів,що все це дурня 5.Видалив і живеш щасливо"}
{"msg":"Все таки добре,коли за спиною багато дурниць,але ні однієї підлості.... pic.twitter.com/u3hOQg2YsK"}
{"msg":"Сьогодні до чаю а що маю право)))) порохоботам добре платять"}
{"msg":"Коли русня бризкає ядом як Сенко то це дуже добре - значить ми не виправдали їх зловіщих сподівань і поламали їхні деструктивні плани"}
{"msg":"Відважна медсестра у Харкові затримала кишенькову злодійку. Як добре що є такі небайдужі люди!"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/E4ximmSXv6"}
{"msg":"На пусках ракет в Херсонській області помічені С-300В1 і це дуже добре! …"}
{"msg":"Доброго ранку Україно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! Ваша #ТретяСила pic.twitter.com/oA3Bn4wHVR"}
{"msg":"...а добре відома нам Ека Згуладзе злочини Саакашвілі перед ЗМІ відбілювала. Неймовірних реформаторів посольства нам вперто сунули. Пздц"}
{"msg":"Тор. Раґнарок. Офігєнний. Трохи логічних недоопрацювань але добре. Смішно. Графіка і гра акторів - круто. Марвел обманули в трейлерах) 9/10"}
{"msg":"Як добре що є Батяр,прихожу з роботи,наслухавшись зрадойобів в автобусі,на вулиці,колег,а тут він,Батяр з перемогою.В мене аж сльози течуть."}
{"msg":"Колишня додала 420 фото в альбом «Наше весілля!» Боже добре що не я! Боженька просто відвів!"}
{"msg":"Добре що є старі друзі з якими не спілкуєшся але в любий момент можеш висказатись і тебе зрозуміють і підтримають як ніколи"}
{"msg":"Лиє дощ такий що не те що на вулицю,навіть на балкон не хочеться.Увімкнув джаз. Добре! Картина так і називається - Джаз 65х65,олія-полотно pic.twitter.com/fQlTFsVt17"}
{"msg":"Справа в тому наскільки добре було проведено розслідування детективами і які зібрано докази! Чи Порошенко мусить тиснути на суд? Журналісти?"}
{"msg":"У канадської спецслужби - добре почуття гумору:"}
{"msg":"Поблизу Олександрівки (Херс. об.) наші зенітники загострювали навички ураження повітряних цілей. Нерви окупантів попсували добре ;)"}
{"msg":"Читаємо на парі англійські скоромовки і викладачка сказала що в мене рот добре працює. Дякую мені це не тільки ви говорили."}
{"msg":"Добре що у нас є поступ у царині ППО. Бо авіація наддорога штука і тут ми ще не скоро зможемо наздогнати агресора. Тому ППО"}
{"msg":"- Скажіть де ви купили такий костюм? - В Парижі . А це де ? - 2000 км від Одеси. - Скажіть будь ласка така глухомань а так добре шиють! pic.twitter.com/Q0veAsUlhE"}
{"msg":"От і добре."}
{"msg":"Зрозумів що одне з найбільш кльових почуттів у світі — коли тобі добре від того що комусь важливому для тебе добре."}
{"msg":"Добре! СБУ викрила на хабарі голову сумського господарського суду :: Служба безпеки України"}
{"msg":"не хвилюйтесь як би там добре все не було все одно жизнь скоро піде по пизді"}
{"msg":"- Ну якщо вмру то вмру в Тернополі - тоді називатиму тебе Рута Притула - чому? - бо він каже що в Терні все добре навіть вмерти (с) Аня"}
{"msg":"Як добре коли хтось в тролейбусі вже протер вікно і тобі не доведеться торкатися холодного мокрого скла."}
{"msg":"Тромбоніст що добре співає. #ДжазВПС"}
{"msg":"Повідомлення від Янголів Тайри- 3-300 спрацювали янголи добре і вчасно."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/33OhLLNVbw"}
{"msg":"І оце нікчемне ,я про всю систему ,ми боїмося !Одна сотня добре озброєних й рішучих вітчайдухів й вся ця куйня посипеться як картковий будинок !"}
{"msg":"За результатами чергових виборів подумалось: все-таки зрадойобів далеко не більшість. Вони просто дуже галасливі тому їх добре помітно"}
{"msg":"З самого ранку болить рука добре що неподалік живе знайома котра раніше працювала травматологом.. Зараз йду до неї.."}
{"msg":"Хочу шоб гладили по волоссячку і казали шо я молодець і шо всьо буде добре"}
{"msg":"у нас колаборантiв що добре знають yкраїнську та працюють на рyсню тьмa тьмyща"}
{"msg":"Доброго ранку Україно! Ми ще на один день ближчі до нашої Перемоги! Все буде добре! Потрібна інформаційна підтримка! Ваша #ТретяСила pic.twitter.com/i7SKEGwemP"}
{"msg":"-тре придумати логотип на 50 років факультету -добре нагадаєш у вихідні -добре. і ось вечір неділі і я згадав що мав зробити а сил нема"}
{"msg":"-чого ми постійно когось обсираємо? -ну добре не будемо -нє будемо"}
{"msg":"Добре,що на роботі можна пити інакше б не вижила"}
{"msg":"В Росії перебрехали Штайнмаєра. Та хіба ж тільки його? Саме тому політикам ЄС слід добре думати чи варто туди їхати"}
{"msg":"Хотіла спитати як справи в твіторі але бачу шо добре"}
{"msg":"Люблю великі кофти за те,що ти ніби в обіймах,тобі відразу тепло і добре"}
{"msg":"Слова Волкера добре пояснюють чому Саак під Радою товчеться чого зімін с насінням там русняві боти знову засрали стрічки соціалок pic.twitter.com/zayDc1YOcx"}
{"msg":"Годують румуни дуже добре але в них усе із бринзи. Проте вона смачніша ніж у нас схожа на моцарелу."}
{"msg":"Доброго ранку хунто!) ми ще на один день ближчі до нашої Перемоги! Все буде добре! Потрібна інформаційна підтримка! pic.twitter.com/VrFv6jtiKJ"}
{"msg":"У Києві презентували книгу Олег Сенцов яка складається зі спогадів людей,які добре знають його;з уривків його книг і сценаріїв до фільмів"}
{"msg":"Він півроку тому вступив у Йух. Дуже добре розбирається. кажуть конфлікт через земельку у нього з центральною владою от він і подався до М"}
{"msg":"Дякую шановні журналісти. Добре по мені попрацювали. Донині цим займалася в основному Страна.УА. Тепер вони не одні."}
{"msg":"Добре пам'ятаю як у літаку AirAstana вперше переглянув казахський фільм про червоний террор. Скажу вам пані та панове був у брутальному шоці. На скільки казахи зберегли до крихти всі нюанси гвалтування свого народу тоді. А ви кажете ноціоналізти Азів – дєті шмаркаті дєті."}
{"msg":"Ти так сильно вірив у те що все добре що проїбав момент коли все незворотно пішло по пизді."}
{"msg":"Різниця в менталітеті штучного інтелекту від Гугл і Яндекс. ) Як же добре що ми від них пішли..."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/zH13VunG0l"}
{"msg":"А от якби Мосійчук сів по закону то у нього було б все добре."}
{"msg":"До речі у нас прямо зараз кібератака відбувається. ЗМІ мовчать бо зради мало. На цей раз наші добре справились."}
{"msg":"Тато випадково закрив в селі кицьку в хаті на 10 днів. Добре що має 9 життів. Їла сушений кріп читала книжки."}
{"msg":"Доброго дня Гарна у нас столиця.Багато стало рідноі мови.Приємно. Вуха відпочивають після гречі та рАкушек Добре мені там але дім-у Криму pic.twitter.com/0vf9oaS5Dj"}
{"msg":"Ого! Той момент коли #Порошенко каже що хоче закінчити війну а його оточення на ній добре заробляє :)"}
{"msg":"А це шо? Як цікаво.Ну добре,айтішники я ще розумію.А сєтєвой маркєтінг? Чим вони торгувать зібралися?"}
{"msg":"Добре що – СБУ – Нацгвардія – Поліція – Прокуратура Захистили нас від #Саакашвілі Тепер зашибісь буде! о,0"}
{"msg":"Країна переходить від виживання до розвитку. Ніхто і ніщо не зупинить наш впевнений рух вперед. Все буде добре. Слава Україні!"}
{"msg":"ми з тобою просто дві людини яким добре разом але попри це ми пишемо добраніч і спимо в різних ліжках."}
{"msg":"Добре що кругом всі такі милі і дружні. А мене от люди бісять бо просто існують. І шо? І нічо"}
{"msg":"добре. касьянову не кажіть а нього трагедія станеться"}
{"msg":"Добре ще минус 5!: На Московії лейтенант Росгвардії вбив у Чечні 4 військових …"}
{"msg":"Добре! Ще б під Верховною Радою таку ж агентурну мережу затримали…"}
{"msg":"Так Тарасе гнучкість для тб-ведучого медійної особи може і добре але ж не до раболєпія. Ваш допис липкий від обережності."}
{"msg":"- Куме,а для чого Петро всі добровольчі батальони розформірував? - Та не всі,куме. Батальон Панамских Патріотів у Раді добре окопався..(с)"}
{"msg":"І як то кажуть: в Рівному добре а в Острозі я вчуся"}
{"msg":"Потім побачила кількість автозаків доставило. Хлопцям кажу Ну тепер я спокійна вони посміхалися у відповідь,а один сказав-все буде добре"}
{"msg":"Добре коли є з ким поговорити до кого притулитися ввечері в чиїх обіймах влаштуватися щоб набратися сил і повернути злагоду з собою."}
{"msg":"Те що Саак тягне в Україну всю свою прислугу знак не дуже. Значить воно добре присмокталося до якогось скажемо так фінансового потоку."}
{"msg":"Для зміни системи необхідно тиснути на баРИГ народу.Бо коли американці намагаються на них тиснути,вони апелюють що все добре,народ підтримує"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/wjr1MCEzAd"}
{"msg":"Ти потрібен людям рівно до того моменту коли їм стає добре. Нічого вони згадають про тебе коли знову все в них буде хуйово."}
{"msg":"доброго раночку нарешті вихідніпрекрасного дня та добре відпочиньте♡"}
{"msg":"1 . Намети мають стояти біля АП 2. Вимога має бути одна: - негайний імпічмент Порошена 3. Все інше від лукавого Рs: лукавих ви всі добре знаєтє"}
{"msg":"- Ліль я іногда на тебе дивлюсь на парі ти сидиш і так улибаєшся шо мені аж добре на душі стає"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/OiDZflUJRf"}
{"msg":"Мені так шкода що ви настільки ненавидите Україну,що ладні обісрати все що є добре.Краще б пораділи що в Вінниці стало більше авіаперевезень"}
{"msg":"Єдиний спосіб жити добре - одразу ж уходити звідти де погано."}
{"msg":"Прийшов на пару одразу після репетиції. Викладач настояла,щоб я щось зіграв. Як добре,що у групі завжди знайдеться дівчина з гарним вокалом)"}
{"msg":"Все добре або на особистому або з батьками вдома. Разом ці 2 поняття добре тупо не існують."}
{"msg":"Луценко дозволив зняти браслета щоб Розенблат-тварюка зміг втекти з України. Добре що його пасли норм хлопці з НАБУ. Але вони безссилі."}
{"msg":"Основні тези медичної реформи. Було б добре ще запровадити медичні картки кожному з медичними гривнями і одні ціни для всіх лікарень."}
{"msg":"Попередні Уряди тринділи про реформи але нічого не робили їх і так добре годували а цей реально взявся."}
{"msg":"Кияни МАЙДАН не пiдтримали? Вам добре живеться? 2 атаки відбили на Майданi Люди-не підходять І це-жахливо! …"}
{"msg":"ПИДЕРКАНСЕРВА ПОРОШЕНКА ПОЧАЛА ЗАХИЩАТИ ЙОГО ДУПУ,ВИДНО ШОКОЛАДНИЙ ДОБРЕ САСРАВ ЩО КИДАЄ В БІЙ ТАКІ ЗАКОНСПІРОВАНІ ПІД ОПОЗИЦІЮ КОНСЕРВИ... pic.twitter.com/pcUkUnG7dW"}
{"msg":"на в'їзді з окупованої на блокпостах почали затримувати сєпарню зміра луганщини. баба позаду сидить жалкує. Добре"}
{"msg":"Ато ми не знали що Потрох з Пукіним завжди добре домовлялися. І Мертвечук скріпив цей союз на вічне царювання в любові та офшорній злагоді."}
{"msg":"Добре спозоранку шановни великоукры та зрадопереможники! Скинули уже злочинну владу? Порох в Ростове?"}
{"msg":"Добре! Це дуже важлива реформа для країни #медреформа"}
{"msg":"/мама/ -тут в моєї падруги донька твого віку заміж вийшла -бачте я ше норм -та тільки не спіши з цим -мам я вапшє не вийду -ну і добре"}
{"msg":"Це мудрість віків! І я впевнений що ті хто організував це збіговисько добре її знають. Але у них інша зацікавленість аніж успішна Україна."}
{"msg":"Добре коли понеділок – це насправді вівторок! Ранку всім!!"}
{"msg":"Давайте будемо відвертими. Якщо ви щасливі і добре проводите час вам і в голову не прийде фотографуватися."}
{"msg":"добре що хтось вигадав інстаґрам. так люди дізналися що є сонце небо осінь..."}
{"msg":"Нема більшого щастя ніж прокидатися в теплій старій хаті пити чай з млинцями і знати що все буде добре"}
{"msg":"В Австрії на виборах переміг переконаний європеєць Себастіан Курц який добре розуміє що відбувається в Україні..."}
{"msg":"Добре слово сказане при наявності тисячи-другої танків набагато більше викликає довіри і доброти чим просто добре слово"}
{"msg":"Так хочу їсти суші і запивати вином,поруч мої люди і нам всім так добре,нема кончених модулів,домашки до 2 ночі,так хочу відпочинку з моїми"}
{"msg":"добре коли не тільки ти ловиш всіх з камерою. оце сьогодні мурка моя підловила"}
{"msg":"Знову чекаю знову готую Добре коли є кого чекати і є кому готувати"}
{"msg":"Переклад на людську мову: Ми ніколи такого не допустимо з дітьми українських корупціонерів! Добре що ми в Україні!"}
{"msg":"Любі наші! Дорогенькі! Зі святом вас! І хай у вас все буде добре! Бережи вас Господь! pic.twitter.com/mb369jHv9F"}
{"msg":"Як добре коли свій алкоголізм можна списати на генетику"}
{"msg":"Як добре що процес намащування десятком кремів дає кількахвилинне відчуття того що ти не уйобіще."}
{"msg":"Мені зара вдалося підпалити м'ясо прямо на пательні. Це дуже круто я охуєнний кулінар і все таке добре шо хату не спалила."}
{"msg":"Руки відрубати - це звісно добре. Але може спершу спробувати більш класичні юридичні процедури і для початку..."}
{"msg":"Дуже добре якби цей вислів згадували ті хто часто кричить: держава повинна заплатити..."}
{"msg":"Іноді добре злякатись зранку - корисно: збільшується швидкість думки і рухів. ))) Добранок панове!"}
{"msg":"Хай ранок буде добрим,а день прекрасним !!! Ось ВОНА і прийшла П'ЯТНИЦЯ 13-го,але нам пофіг у нас упирі і вурдалаки при владі вже давно,ми звикли,в нас навіть баба яга є представником сатани у Раді. Все буде добре ! pic.twitter.com/cARCChwRpB"}
{"msg":"Реклама репутаційні бали тренд імідж. Славко добре орієнтується в хитросплетіннях шоу-бізнесу. В мізках на жаль слабо."}
{"msg":"Добраніч всім! Хай все буде добре на нашій землі! pic.twitter.com/h1St8XjBoI"}
{"msg":"Виявляється що Роберт Стівенсон (той що написав Острів скарбів) добре розумівся на борцях-патріотах :) …"}
{"msg":"Застряг у ліфті. Добре що дві пляшки пива та сир-косичка зімноу. Не так страшно."}
{"msg":"Добре що є твітор і тут можна бути експертом з деокупаційної реформи"}
{"msg":"Неоднозначне враження від укр.сайту Vogue. З одного боку добре що укр. З другого як безграмотно блін!"}
{"msg":"жіноча дружба як пиво після самогону. спочатку добре а потім блювати тяне."}
{"msg":"Камбек Теміна 16.10 Як добре,шо в нас вихідний"}
{"msg":"я хочу добре здати екзамени але здаватиму лише бутилки"}
{"msg":"Ну хоч шось добре за день а ні я ще клатч до весілля купила."}
{"msg":"тобі буде так добре,що ти не захочеш мене відпустити. (с)"}
{"msg":"Дякую @nab_ukr Спеціалізованій антикорупційній прокуратурі Міністерству охорони здоров'я та @usuprun за добре виконану роботу!"}
{"msg":"Добре коли все можна звалити на порохоботів pic.twitter.com/M6gdkaFuIh"}
{"msg":"Коли в неї все хуйово мені хочеться бути поруч обіймати її і попри всю хуйню говорити що все буде добре."}
{"msg":"може й добре що програли. Бо майже рік срача їхати за порєбрік чи не їхати укртві міг і не витримати."}
{"msg":"Не варто намагатися утримати когось. Не варто ревнувати до когось. Повір якщо людині добре з тобою вона нікуди не піде. © Девіс Моєс"}
{"msg":"Ми - не політичний ломбард - переконує вона. І ми майже віримо. Адже на ломбардах ця пані знається дуууже добре. Несподівані інтереси лідера @Batkivshchyna - у свіжому випуску #нашігроші - о 21.30 на @24tvua"}
{"msg":"Сергій Ребров: Раніше у людей була розпливчаста позиція: і з Росією добре і тут непогано... Зараз кожен із нас визначився"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/zCzvLb0LAL"}
{"msg":"пам‘ятаю як в Кам‘янці Подільському готували глітвейн так потім вночі всі ригали) добре шо ісус дав мені мізгів не пити те що я приготувала"}
{"msg":"Сьогодні в Хорватії День Незалежності. Хорвати добре памятають як виборювали свою тому і допомогали нам."}
{"msg":"Добре коли є що згадати"}
{"msg":"Викупали цуцика від блох закутали в одіялко. Йому добре він спить :)"}
{"msg":"на вулиці холодно. купіть собі тепле пальто шалик і рукавиці бо ми всі добре знаємо що нема в тебе обіймів від яких тепліше :)"}
{"msg":"Круто що у нас крута міністр освіти: професіоналізм відкритість вільна англійська енергійна команда. Добре попрацювали. Селфі на згадку."}
{"msg":"Доброго ранку !!! Бабуся а хто така коханка? - Ой внучка - це злодійка! - А що вона краде все що погано лежить? - Ні внучка все що добре стоїть!(с) Бажаю,щоб було що красти ! )"}
{"msg":"росиянє ніколи того не поймут. НІКОЛИ. (Дивно,що ви не розумієте суті кацапського нутра) Кацапу добре тіки в одному випадку.Коли комусь зле"}
{"msg":"#FakeNews - це добре організований бізнес \u003e\u003e …"}
{"msg":"я ще чогось варта. і це добре."}
{"msg":"Блядки вийшли нехуйові прийшов парубок домів перед самим ранком добре піддатий і не роздягаючись ліг їбальником в подушку бо вєртольоти"}
{"msg":"В Рівному здохла жирафа.Жирафа твою мать!От їздила тваринка з цирком по Україні все було добре,а приїхала в Рівне і здохла. ну ви поняли да"}
{"msg":"Як вдома добре"}
{"msg":"Пішла на кухню за чимось солодким а в результаті вталувала цілий лимон з медом. Як добре що у прийнятті всіх рішень я керуюсь саме логікою"}
{"msg":"Стою спокійненько мию посуд. Не сварюся не кричу. Взагалі поводжуся добре. Чоловік не витримав підійшов тихесенько пальчиком постукав по голові і в вушко мені каже: Ей тараканчики! Ви що здохли там? (с)"}
{"msg":"не заганяйте себе добре? то не здорово. час має бути на все. і на роботу і на відпочинок."}
{"msg":"*бон вояж 3* Мон: ДЕ ТВОЯ ВІЗА? Те: Не дали... Мон: Чому??! Те: Там була графа Не заповнювати Юнгі: І??? Те: Я написав Добре"}
{"msg":"Посол Болгарії: Закон «Про освіту» дає можливості аби наші діти добре володіли як українською так і болгарською pic.twitter.com/MFyTWqhstm"}
{"msg":"Хочеться до тебе. Обійняти та поцілувати. Щоб все було добре як колись. Але цього вже не буде.."}
{"msg":"ви лише гляньте на цю милість *О* дивлюсь на фото і так тепло добре на душі. кайф. pic.twitter.com/vb41Ji0g9p"}
{"msg":"дуже видно справжніх друзів котрі взнають що у тебе НАРЕШТІ все добре і щиро тішаться. зникають псевдо"}
{"msg":"підштанники не тільки добре зігрівають а й майстерно ховають твій стояк."}
{"msg":"я так хочу їсти а ще я хочу схуднути боже за що зараз би картоплі смаженої навернути ех добре що з їжі лише вода"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/CSIfqUbhhT"}
{"msg":"Добре. Хоч і не маю зараз відповідного настрою все ж не можу відмовити шляхетній пані розповім одну невеличку історію до дня учителя"}
{"msg":"Добре утро наступає в обєд"}
{"msg":"вдавила б. у ладно пенсія яка їх пам'ятає а то і молодь. Коли продавець каже 10 рублей! то відпов. Як добре значить в гривнях тільки 5"}
{"msg":"Як добре що в мене з собою є ліки на випадок хворого горла. (0,7 аперолю)"}
{"msg":"На факультативе по украинскому: -Назвіть слова неологізми ? - Селфі . - Добре а ще ? -Эщкере"}
{"msg":"геніально підібрані 3 слова для прикладу в підручнику з англ мови tie lie die зав'язати(петлю) збрехати(що все добре) здохнуть"}
{"msg":"Гранітний камінь на самій верхівці з географічною позначкою часів Римської імперії. Ця історична деталь дуже добре збережена."}
{"msg":"-Якщо штори тобі не подобаються то їх можна повернути -Добре вони мені не подобаються -Нічого звикнеш"}
{"msg":"Сидиш в Кармі і все добре. Виходиш з Карми і жизнь по єбалу дає. (с)"}
{"msg":"як же добре працювати в суботу в бібліотеці. так тихо атмосферно всі говорять майже пошепки і тільки чути як перегортаються сторінки"}
{"msg":"У нас на патюні був красівий і смачний торт чи не єдиний весільний атрибут. Ну добре я ще букет мала а Женя бутоньєрку :D"}
{"msg":"Немає сену шукати де вам буде добре. Є сенс навчитися створювати це добре поруч з собою..."}
{"msg":"Просто вдалий день для наших команд: друга вольова перемога Динамо після двох різних таймів у другій грі Ліги Європи. Добре що є Мораєс)"}
{"msg":"І смішно тобі й сердито і ти забуваєш часто: для того щоб добре ходити раз десять треба упасти. — Ліна Костенко #today #RT"}
{"msg":"Поліція вже реформована? Все добре? Ви температуру поміряйте тиск перевірте водички попийте заспокойтесь і вгамуйте свої апетити."}
{"msg":"В такі тяшкі часи задумуїсся:а добре жити в забитому селі,де нима складів шоб підривать,доріг,шоб перекривать,пирспиктив,шоб їх просирать"}
{"msg":"У лісі добре бо знаєш що з часом у тобі закінчиться хтось інший і почнешся ти сам. Марк Лівін Рікі та дороги"}
{"msg":"Не смійте травити волонтерів!!! Добре хоч це не справжній волонтер а злодійкувате русняве чмо"}
{"msg":"ЄБАТЬ ДОБРЕ УТРО ПО ВІННИЦЬКІ"}
{"msg":"от такі в нас в вінниці ріелтори ...все буде добре pic.twitter.com/wr957wSOAC"}
{"msg":"Я напивсі а кохана поряд :3 Якось так добре коли ми разом pic.twitter.com/QtEEU5B3xK"}
{"msg":"йшла після пар додому і через вітер потекла сльоза. збоку стояли два муженьки і один такий:не плач все буде добре. от же брехун паршивий."}
{"msg":"#Київ:Поліцейські психологи та патрульні переконали чоловіка не стрибати із «Мосту закоханих». Все вже добре pic.twitter.com/1YiL2W9Ctp"}
{"msg":"Запоребрик добре попрацював щоб мене на 3/4 росіянку що російською 20 років вчила дітей змусити спілкуватися та вчити українською,"}
{"msg":"Добре що Президент підписав закон про освіту. Десь через 25 років в нас виростуть журналісти що знають різницю між трьох та третіх. …"}
{"msg":"І це добре! Президент України підписав закон України №2145-VIII Про освіту"}
{"msg":"Добре. Але тепер досить обговорювати мовну статтю кожного закону - час нарешті прийняти закон про державну мову!"}
{"msg":"Доброго ранку Україно! Все буде добре"}
{"msg":"насправді люди,що всім говорять лише хороше мене лякають бо ти не знаєш чи ти справді робиш все добре чи це черговий награний комплімент"}
{"msg":"На дивовижу добре тримаються майори Стійкі вояки витримали літню спеку та осінню негоду"}
{"msg":"Друг скаже не натвори хуйні я скажу добре він піде так і не дізнавшись що я вже давно вчудив)0)"}
{"msg":"Як вчитель добре знаю,як важливо підтримувати тих хто слабкий емоційно. Це стосується не тільки учнів але й їхніх батьків. Пономар - лікує"}
{"msg":"Добре коли дороги роблять це прямий доказ розвитку і не читайте як скиглять зрадофіли! о,0"}
{"msg":"Доброго ранку! Немає змісту шукати ,де вам буде добре. Є зміст навчитися створювати це добре будь-де ....."}
{"msg":"Як добре в таку погоду спати весь день,ше й після тусовки сьодня ночью"}
{"msg":"Так що українці декларації проковтнули добре пішло? … pic.twitter.com/RVkyyBTMs7"}
{"msg":"якщо куди не глянь все темне і чорне - значить ти заснув і завтра буде добре."}
{"msg":"22:10 - ой ну добре добраніч піду спати 00:34 - так треба придумати який манікюрчик на новий рік буду робити"}
{"msg":"ну приємно коли тебе питають в який ти клас ходиш в школу коли насправді ти на 5курсі і тобі 21 завжди жартую що добре зберігалася а хулі?"}
{"msg":"Коли в тебе емоціонально уматовий день і тут налили каву у горнятко Don't worry) У сеструні закінчився другий курс хімії. Все буде добре pic.twitter.com/PeydLjMqAx"}
{"msg":"люди які при великій кількості людей:А та,я читав(ла) це в твоєму твіттері ДА? ГОЛОСНІШЕ КРИКНІТЬ ЩЕ УПИРІ ДОБРЕ ЩО ХОЧ ЧИТАТИ ВМІЄТЕ"}
{"msg":"Скажіть це тільки в мене враження що Портніков згадує про Тимошенко як про покійницю - або добре або нічого ?"}
{"msg":"Все добре пане Президенте! Це було дуже гідно. Успіхів. Ви все робите послідовно і правильно. Це чесно. Слава Україні!"}
{"msg":"Було б дуже добре якби всім пишучим про «фейкові реформи» при виїзді до ЄС відмовляли з штампом у біометричному паспорті «ФЕЙКОВИЙ БЕЗВІЗ»"}
{"msg":"ЯК Ж ДОБРЕ БЕЗ ЛІФОНА ОГОСПАДІЙОПТВОЮЖНАЛІВО КАААААААААЙФ"}
{"msg":"В Україні справи йдуть добре - делегація Європарламенту (фото)"}
{"msg":"Ну добре не будемо відставати від трендів. 1 лайк \u003d 1 факт про #ДемАльянс ;)"}
{"msg":"/викладачка/ -ви пишете 1 прізвище на двох? -не свої пишемо -то не одне добре -та ПОКИ не одне прізвище"}
{"msg":"- мамо а скоро літак знищиться? - знизиться котику. - добре. А знищиться скоро? В літаку Ілля доводив інших пасажирів до сивого волосся."}
{"msg":"-давайте я вам на слідуючий урок розкажу дз -добре,тільки не про свої камні в почках -вони в ниирках"}
{"msg":"І побачив бог шо смажена картопля це добре. Й було так."}
{"msg":"приснилось що я одружився і в мене є діти! як же добре що це сон!"}
{"msg":"ДУЖЕ ТЕРМІНОВО #тві_хелп #рт Потрібна людина яка дуже добре шарить в фізиці"}
{"msg":"Сьогодні ми також потребуємо миротворче плече ООН. Як ви добре знаєте у 2014-му Росія розпочала військову агресію проти України"}
{"msg":"))) Вибачаюся за непорозуміння.У дівчинки все добре! pic.twitter.com/HDZlaMAYkV"}
{"msg":"Молодь Грузії зовсім не знає російської. Так це ж добре – директор школи на Луганщині pic.twitter.com/4TxtqpPHz1"}
{"msg":"Добре що у 1989 році у поляків не було інтернета. А то би заїпали Бальцеровича порадами як правильно реформувати економіку."}
{"msg":"Хочу добре виревітись"}
{"msg":"навіть якщо все буде добре все одно знайдеться щось через що мені хочеться забитися і куток та плакати"}
{"msg":"Спочатку ти суворий пацик гуляєш з братками понтуєшся п'єш півас. А потім фотки в інсті з підписами про те як твоє добре серце розбили."}
{"msg":"Зате ті медики дуже добре прочитали списки - хто скільки погодинно за простой отримає"}
{"msg":"Так добре що аж сльозки пішли"}
{"msg":"Можна мені людину яку можна просто обійняти яка погладить мене по голові і скаже що все буде добре"}
{"msg":"під цим прапором добре палиться вся мерзота ворожа... поки не всіх засвітив - його турне як навігатор..."}
{"msg":"#перемога: Свинина по 140 грн. Добре що я -вегетаріанка."}
{"msg":"Добре що я не буду влаштовувати 1 лайк \u003d 1 факт про Сніжне бо ви не хочете того знати"}
{"msg":"добре душевно і головне історично справедливо"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/y68312Mt7G"}
{"msg":"Це добре. Чим більш таких заяв тим міцніше підтримка саме позиції України. Продовжуйте у тому ж дусі!"}
{"msg":"знаєте як добре повчити у неділю всі пари на тиждень? і я не знаю."}
{"msg":"-ма купи мені ліки -добре *приносить ліки і морозиво*"}
{"msg":"Немає поганої погоди :) Основне утеплитись і все буде ок :) // добре що ми не з наметом сюди pic.twitter.com/DNIXIeBwuI"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/3hgGH1wSvP"}
{"msg":"Знаєте обідно. Коли у твоїх близьких чи то проблеми чи то радість ти ділиш з ними це.А коли тобі добре і радісно їм раптово погано стає."}
{"msg":"@Analytic_center Зараз над пивзаводом високо у бінокль добре бачу"}
{"msg":"Задачка: керівництво держави зібралося в одному місці. І тут кущами хтось лізе. Питання! Як має діяти охорона? P.S. добре що не пристрелили"}
{"msg":"Вчора на Політклубі Портніков влаштував шоу а-ля Шустер . Лейтмотив - Порошенко бореться за владу . Віталій ви здивуєтесь але це добре !"}
{"msg":"як добре що вони такі дегенерати інакше я б боявся що в них щось може вийти..."}
{"msg":"Добре,що ми зараз не пишемо оці дівчачі анкетки,як колись в дитинстві.Бо в графі найкращий друг довелось би писати вино"}
{"msg":"Ну що браття та сестри-донеччани,тільки поспілкувався із нашими земляками на військ навчаннях.Усім привіт.І усе буде добре!"}
{"msg":"Дивились сьогодні як там місце де був повалений Жуков в Одесі. Все добре стоїть пам'ятник. Але вже не Гєоргію Канстантіничу. pic.twitter.com/7VQFhXKgLT"}
{"msg":"Нехай хоч комусь із нас буде добре."}
{"msg":"'все буде добре у тих хто має рахунок в швейцарському банку' #философиялюбимыйпредмет"}
{"msg":"55 млрд втрат Кремля через агресію в Україні як порахувала ООН це добре але мало. Вони повинні здохнути від наших куль і голоду!"}
{"msg":"у комбата хтось спиздив сосиски прям з мікрохвильовки. Ахах добре що мене тут ніхто не знає"}
{"msg":"Доброго ранку дітки стабільність це добре але без стресів життя не цікаве."}
{"msg":"Лабораторна по статтевому розмноженні. Добре що не практична"}
{"msg":"Хочете зробити добре діло і підтримати бранця - виходьте на мітинг. На годину скоріше на день пізніше в іншому місці А русня йде нахуй pic.twitter.com/nd5CElyhvD"}
{"msg":"Вчора був настрій розтріляти і порубати на куски цю шушеру.Не треба піддаватись емоціям.Сьогодні розумію.Добре,що все без крові обійшлось"}
{"msg":"щоб добре розуміли звідки далі будуть активно литись фейки на СБУ ким будуть литись і чому"}
{"msg":"Бачу учаснк вчор подій почали приходити до тями і косити під дурачків. Як добре що камери на кордоні все пам'ятають хто де був і що робив."}
{"msg":"Пану @poroshenko є про що подумати... Хоч я вже втратив віру в те що він здібний на те. щоб добре думати перш ніж щось знову заподіяти.."}
{"msg":"Не знаєш де знаходиться аудиторія - не йди на пару. Треба було спати до другої бляха. Добре що книжку взяла з собою."}
{"msg":"От яка пізда вас ідіотів народжує? Законність будь яких дій визначає суд. Тим більше у ЄС. Рома вітаю одебіліваніє читачів пройшло добре."}
{"msg":"Нарешті все знову добре"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/CXNQhnTGqy"}
{"msg":"Що можу сказати: те що нема жертв на кордоні це добре. Але інститут охорони державного кордону не спрацював. Це турбує."}
{"msg":"Дівчинко не слухай його. Не ти його повинна слухати а він повин проситися поли помити що б ти його вибачила. Все буде добре"}
{"msg":"Як добре що UMN є всюди – і в Польщі в Інтерсіті і на Мостиській і в #Краковець. Готові зустрічати #Саакашвілі"}
{"msg":"Поїзд міжнародного сполучення і Укрзалізниця не може його зупинити. Адвокати попрацювали добре)"}
{"msg":"Це добре що вдалося зберегти в таємниці як Михайло буде перетинати кордон. Ц свідчить що витоку інформації в таборі Саакашвілі немає."}
{"msg":"Суд права людини це добре. Але він потрібен Україні як таран якій повале режим мародерів. А інакше він не потрібен. Це моя особиста думка."}
{"msg":"Люди на Краківці вже є і багато. Все буде добре!"}
{"msg":"Памятаєте як Пуговкін-прораб у фільмі Операція ЬІ розповідає хулігану про світле і добре?Але тут чистий кримінал."}
{"msg":"друга ріка? зе хардкіс? пф тут на Вінника прийшли (добре що він у кінці виступатиме)"}
{"msg":"Хоспаді як же добре шо то всьо швидко закінчилось."}
{"msg":"Як добре кудись вирватися посеред тижня"}
{"msg":"Було б дуже добре якби ви його супроводили аж до кордону Грузії. А у нас своїх долбодятлів вистачає."}
{"msg":"хлопчик запитав а ти ходиш в церкву?,то мені чомусь стало дуже смішно добре що ми переписувались бо було б не дуже зручно якщо чєсно"}
{"msg":"Добре бути котиком і жити в Португалії біля океану. Я називала його Педро))"}
{"msg":"ПроФФФесор грошман без освіти зізнався на своєму прикладі що хороша вища освіта українцям не потрібна головне могти добре красти і віджимати"}
{"msg":"Добре тусити з місцевими завжди покажуть якісь оглядові точки звідки відкривається панорама на місто."}
{"msg":"Ловлю сектантів на слова тимошенко саакашвілі ляшко оппоблок ... Дуже добре клює на перші два ... і відразу в БАН"}
{"msg":"Давайте на чистоту,якщо вам дійсно весело й добре у якийсь момент,то вам не спаде на думку робити фотосессію,ви просто будете веселитись"}
{"msg":"Коли снайпери не міряють сосиски а працюють. Добре працюють! Слава #ЗСУ! …"}
{"msg":"Доброго ранку Україно! Сьогодні ми ще на один день ближчі до нашої Перемоги! Все буде добре! pic.twitter.com/UkHabondzV"}
{"msg":"Послухав виступи голів фракцій,груп ВР на погоджувальній раді Зі слів тих так званих реформаторів в країні все добре … pic.twitter.com/9ITxnbVZy4"}
{"msg":"—а що якщо його завтра не буде в шаразі? хоча ні нехай краще добре відпочине,щоб потім були сили обіймати мене і носити на собі. б — баби."}
{"msg":"-зараз мама приїде покормить дитину -оо то добре -може ще й мене покормить -аа то це ти про кішку"}
{"msg":"Навіть я себе погано розумію. Тоді хто повинен розуміти? Друзі? Чи ти? Ніхто не знає мене добре. © AGUST D - The Last #BTS"}
{"msg":"Доброго ранку всім! Ми стали ближчими до нашої перемоги ще на один день! Все буде добре! Третя сила просить допомоги інформацією! В приват! pic.twitter.com/kK3p2gyLjr"}
{"msg":"Було б добре якби наша влада набралася сміливості і для початку закрила якесь кацапоконсульство. В Одесі наприклад."}
{"msg":"заїбали ці натурали на кожному кроці добре що мій хлопець не такий"}
{"msg":"Темна світлина вийшла. Але на ній добре видно скільки гостей прийшло в @UA_Emb_FI привітати з Днем незалежності"}
{"msg":"Естонець який не дуже добре говорить російською намагався точніше пояснити мені що ліжко зламалося тому сказав що ліжку пєсдєтс."}
{"msg":"Сліпа жадоба. Її так добре вміють у плебса розбурхати хуйловці на наші популісти. pic.twitter.com/lDHucaOroh"}
{"msg":"...Що добре для України Армії та їхніх Президента та Верховного викликає сірководень у ворога не будь як ворожий агент не псуй повітря"}
{"msg":"«Шрам не болів уже 19 років. Усе було добре» Сьогодні той самий день! ⠀ #Абабагаламага #ГарріПоттер #ДжоанРолінґ"}
{"msg":"Всіх всіх всіх ! Щиро вітаю з добрим і світлим святом ! Не хвилюйтесь все буде добре . pic.twitter.com/9QU0s2ipsM"}
{"msg":"У Львові так добре що тут навіть ростуть мандарини © Anastasiya Astapenko pic.twitter.com/9rwBmFxiT9"}
{"msg":"от думаю добре що я зараз не школяр і не першокурсник а так - універ зробив вихідний речі в О. даж не збирала каіфєц"}
{"msg":"Обійміть мене і скажіть що все буде добре. Будь ласка"}
{"msg":"Ніхто не знає як правильно. Якщо тобі добре значить правильно."}
{"msg":"Два роки тому ми вийшли підВР і НЕ ДАЛИ прийняти путінські правки в Конституцію щодо ЛуганДону. Чому сидимо зараз? Все добре? Все влаштовує? pic.twitter.com/xEeLMIK47C"}
{"msg":"Компанія добре відома своїми дизельними двигунами створила електричний тягач #ХНАДУ #електромобіль …"}
{"msg":"Нехай тягнибок і Ко не сподівається що люди забудуть. Добре видно хто для Свободи вороги."}
{"msg":"Сьогодні в новинах на @EspresoTV дівчинка бевкнула: - Хтось кинув гранату. Нєєє суки ми добре пам'ятаємо хто. Уйобок зі Свободи."}
{"msg":"Як справи у піздабола Семенченка? Як там його блокада все круто?! Ну добре купуємо наше вугілля в РФ і далі. pic.twitter.com/UcEkNaaTMB"}
{"msg":"Хороші в кацапів празднікі. Як добре що вони вже за порєбріком."}
{"msg":"В шацьку зараз афігенно людей нуль вода тепленька:) як добре що вам післязавтра в школу"}
{"msg":"З журналісткою поки шо все добре pic.twitter.com/PMtCm3l6PN"}
{"msg":"мій НАДЗВИЧАЙНО великий недолік я привласнюю людей,якщо хтось добре спілкується зі мною,то не дай Бог він буде спілкуватися ще з кимось."}
{"msg":"Пане Володимир @V_Omelyan буде добре якщо знайдете час ознайомитися зі статтями про це судно-пірат …"}
{"msg":"як добре що збереглася роздрукована курсова то хоч є в шо яєчка загорнути шоб в дорозі не побились"}
{"msg":"Африка-добре.Україна-краще.) Асканія-Нова."}
{"msg":"Свічки пам'яті - це добре. Але їх не достатньо коли вбивці на посадах й надалі керують країною. Вбивці мають сидіти за ґратами за злочин"}
{"msg":"Але мир нам потрібен ТІЛЬКИ через перемогу і ніяк інакше. Працюйте пане Президенте у вас добре виходить,ми у вас віримо й підтримуємо вас"}
{"msg":"Язик до Києва доведе - це коли у тебе в Києві є хтось хто добре вправляється язиком."}
{"msg":"Як добре що є місце куди завжди хочеться повертатись. Як погано що звідти завжди приходиться їхати"}
{"msg":"Добре спозоранку конфедератi"}
{"msg":"- яке гарне небо! - навіть не думай - але.. - нє - ну одну - ну роби вже ту фотку добре"}
{"msg":"Спостерігаю вже другий твіт з іншим заголовком однак з тим-же посиланням на статтю про брехливе лайно - Шабуніна. Мабуть добре примазано."}
{"msg":"Бережіть один одного до біса вашу гордість Добре ж коли разом"}
{"msg":"От як добре,шо в мене є друзі,які завжди можуть вислухати і підтримати"}
{"msg":"Остапчук — ведучий а Скічко з партнеркою на паркеті — це звісно добре. Але ми з вами знаємо яку б пару хотіли бачити #танціззірками"}
{"msg":"Коли їдеш нічними дорогами України добре розумієш різницю між #зрадою та #перемогою На зраді засинаєш а на перемозі богохульствуєш"}
{"msg":"Усі цих філологинь просто добре виїбати треба."}
{"msg":"Пам'ятник воїнам АТО Київ. Все добре. Фото зроблене зранку але весь час за кермом була,не до Твіттеру було pic.twitter.com/6FtxdoxlRv"}
{"msg":"Немає слів..до людини,яка приїхала на парад з окупованої території,підтримати президента,віднеслися,як до ворога,ображали добре,що не вбили"}
{"msg":"Привід для радості завжди є. Треба тільки добре подумати. :)"}
{"msg":"Як добре що ніхто не бачить моїх внутрішніх конфліктів з собою."}
{"msg":"Сьогодні гарне свято але на стендах з загиблими побачив багато своїх друзів. Тих яких дуже добре знав. Героям слава! Я пам'ятаю Вас!"}
{"msg":"- Миколо? - Га? - Що ти там пишеш? - Так в твіторе москалям що ми добре живемо. - Пиши швидше скотиняка бензин в генераторі закінчується."}
{"msg":"Добре палає у вас,кацапів. Колись захоплювали кілька країн одразу (країни Балтії,Польщу,Молдову,частину Фінляднії). А з Україною обісралися."}
{"msg":"Як добре що в транспорті є опція постояти та повтикати зверху на цицьки дівчини що сидить."}
{"msg":"З днем Незалежності українці – все буде добре все буде Україна! Перемога за нами!"}
{"msg":"Ні це ахуєнно. Тобто порохоботи вважають що вся ця совковщина вся ця показуха для генералів - це добре. А не подобається -треба йти з ЗСУ"}
{"msg":"Схоже скоро Трамп щодо Росії і пальцем поворухнути не зможе. І це добре. Надіям Кремля кінець"}
{"msg":"щоразу коли розповідаю матері як мені добре що кинув університети матір питає чи мені ще не приходила повістка з військкомату"}
{"msg":"Так як я перфекціоніст-прокрастинатор то вважаю що краще зробити щось добре але ніколи ніж як-небудь але сьогодні"}
{"msg":"- Давай грати в гру. У мене презервативи з різними смаками - я буду вдягати а ти будеш вгадувати смак. - Добре. Бринза? - Я ще не вдягнув"}
{"msg":"добре шо в цьому житті найбільше я люблю свого кота а не всяких там підарасів"}
{"msg":"Я добре вмію тільки деградувати."}
{"msg":"якось на моє питання чи потрібно узгоджувати текст Прохасько відповів: Я за базар атвєчаю. як було б добре,щоб за базар атвєчало більше."}
{"msg":"Знайшла аж в четвертому книжковому. Добре бути місцевою і знати всі книгарні :)"}
{"msg":"Волкер добре знає ситуацію в Україні Суркову не вдасться нав’язати йому російську версію – експерт"}
{"msg":"Як добре що у нас є наш сивий гетьман наш гуру реформ і повелитель деолігархізації.Він веде нас у світле майбутне."}
{"msg":"Їду оце поїздом аж гульк навпроти Андрухович сидить і на ноуті ФМУПЛівський мерч оглядає. Добре що хоч сфоткати встиг. Отака історія."}
{"msg":"Є й нормальні. Раз їхав в Дніпрі: дві тьоткі між собою обговорювали як їхнім дітям на росії добре й швидше б путєн Дніпро звільнив."}
{"msg":"Бісять друзі друзів які приходять у вашу компанію де вам було весело і добре кажуть яка вона унила а потім друзі йдуть з неї за ними."}
{"msg":"В Африці добре-в Україні краще. Асканія-Нова."}
{"msg":"Мій результат - 20 із 23! А як добре ви знаєте українську мову? - Слівця (ТЕСТ)"}
{"msg":"-Валю ти добре подумай,я тобі заплачу скільки скажеш Сук зупиніть фуру я піду пішки.-."}
{"msg":"Звикла відповідати на як справи? що все добре бо задовбешся все розказувати."}
{"msg":"Навчилась добре прасувать сорочки,а тепер залишилось знайти собі чоловіка,щоб прасувати йому цю красу."}
{"msg":"Мабуть добре ахметка тримає всю вашу шоблу-йоблу за яйця раз таке творить ..."}
{"msg":"Мама: тільки поїж зранку Я: добре мам *їм кусочок хліба з ковбаскою*"}
{"msg":"вкотре впевнилась що те як проходить день на 80% залежить від мене моїх думок та моєї налаштованості провести цей день добре."}
{"msg":"Це було б навіть добре для нас і погано для самої московії,аж ніяк невигідно їм,тому це дика маячня для бовдурів від дочірньої структури фсб"}
{"msg":"#КонсулПоруч Але українців у Барселоні просимо повідомити рідних і близьких що з Вами все добре. #Barcelona"}
{"msg":"чуєш сонце все буде так добре як ти собі уявити не можеш. і це абсолютно нормально що тобі сумно зараз. це пройде. буде краще."}
{"msg":"«Є добре дихає є пульс…» #Львів: Патрульний врятував життя людині непрямим масажем серця"}
{"msg":"як добре що я вчора не дібралась до тві"}
{"msg":"Головне - вірити. Якщо віриш то все обов'язково буде добре навіть краще чим ми самі можемо влаштувати. Добранок панове! pic.twitter.com/ldNabnEtCk"}
{"msg":"94-річний суддя побудував у дворі громадський басейн щоб сусідам було добре …"}
{"msg":"У мене 20 з 20 а у вас? Наскільки добре ви знаєте історію України? Тест – COMA:"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/6RFQEYZemh"}
{"msg":"*повз проходить екскурсія для поляків* Я: Пше-пше. Христя: Курва. Як добре що ми з @xpuctunkab поліглоти!"}
{"msg":"Ненавиджу моменти,коли наче все добре,а потім хопа! Мозок:згадаємо стидобу? Я:НІІ Мозок:ну ок,це було в 8 класі,коли тобі сподобався хло... pic.twitter.com/Wfd1u7XsFg"}
{"msg":"Прийшов тато додому хуярить сало: оце воно аж труси мокріють так добре."}
{"msg":"Втратити довіру легко а повернути її дуже складно. Перед тим як щось зробити добре подумайте чи не пожалієте ви потім"}
{"msg":"людей хуй да ніхуя. добре що на тій стороні так само."}
{"msg":"Добре зауважив @johnsmith5499"}
{"msg":"Легке відчуття голоду - то звісно добре Але я ща здохну як жерти хочецця"}
{"msg":"Було б добре якби на кожному концерті були якісь ростоміри - чим вищий чувак тим далі від сцени мусить стояти."}
{"msg":"Йобаний піздєц це коли 15-річні баби пишуть в твіттер: добре мати любовників. WTF?"}
{"msg":"було б добре"}
{"msg":"Чому люди займаються спортом? Щоб бути у формі. Щоб схуднути. Щоб поліпшити самопочуття. Я займаюся щоб добре грати в Твістер."}
{"msg":"Іноді для того щоб добре бачити необхідно саме відійти а не наблизитися."}
{"msg":"З Сашком Білим сьогодні. Як то добре бачити його серед нас...."}
{"msg":"Добре що п'ятниця,але... ))"}
{"msg":"Божечки ось це малий це дуже мило. Все у тебе буде добре. Ну я на це сподіваюся"}
{"msg":"Ізюм. Площа Леннона. Добре! Погано що не вийшло ще в Харкові. Але я уявляю що буде!"}
{"msg":"Ех добре що в Молдові життя наладилось і тепер є час підтримати українських зрадофільчиків в їх боротьбі проти бариги"}
{"msg":"Було б добре,якби противники зброї якось себе позначали на вулиці,щоб у випадку нападу на них у інших не виникало бажання прийти на допомогу"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/Eq9d3W4fjM"}
{"msg":"Щоб ви добре второпали: Насіров vs Саакашвілі Ще одні руки що нічого не крали але тоді війни не було..."}
{"msg":"люблю помічати щирість і відвертість людей до яких раніше не дуже добре ставилась вечори змінюють надто багато_"}
{"msg":"Казна пустіє. Резервний фонд завернув оттакенну дулю. Окупанти не придумали нічого краще як підвищити податки в 14 раз. Це добре."}
{"msg":"мене тут друзяка підстриг) як добре мати друзяк барберів"}
{"msg":"От і добре! Але чому лише на Херсонщині?"}
{"msg":"Він грається мною я граюсь ним і нам добре разом."}
{"msg":"добре що сьогодні вівторок pic.twitter.com/VItOUjnhEn"}
{"msg":"Раніше перед кожним іспитом я слухала піснюВсе буде добре,а під час останньої сесії Not today. #BTSinUkraine #HotUArmy #UArmy #BTS #ARMY pic.twitter.com/NjVlMZVWUj"}
{"msg":"Ти мій друг дружи з іншими окей Але я не хочу чути яка та людина класна як вам добре. Ну та зайоб Але мій важливий зайоб."}
{"msg":"Коли Абетка весела - то й сприймається добре"}
{"msg":"Ну от і добре. А Березюк з Сироїд голодували голодували... і всралися."}
{"msg":"Перед тим як зізнаватися в чомусь людині добре обдумайте чи воно того варте...."}
{"msg":"Добре. Вата Апасов передає Павлу Пинзенику заяву щодо ЦПК а той до ДФС. Хм оце перемога ггг"}
{"msg":"Добре що ущербних фоток у мене ще ціла галерея."}
{"msg":"Не у всіх хто роблять вигляд що у них все добре - насправді все добре. Деколи буває так що хоч на стіни лізь."}
{"msg":"Лиса Залупа про це добре знає і тому не з'являється в таких місцях де бувають УБД."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/z2Vgzdzu0d"}
{"msg":"Норвезький дослідник знайшов у горах останки птаха віком 4200 років. Вони добре збереглися через холод"}
{"msg":"Мені зрозуміло про що це.Хто довго був в жж,добре розпізнає найбільш розкручені в цьому,переважно,рос.сегменті їх представників в Тві або ФБ"}
{"msg":"З часом розумієш що навіть якщо вам з людиною добре разом ваша дружба все одно закінчиться і про тебе забудуть."}
{"msg":"Як добре що зараз не заставляють писати твори про своє літо. А то воно обмежилось би двома словами - на роботі."}
{"msg":"Щодо Бережної,хейтерів і майте совість Мало хто знає,що відома фраза повністю звучить як про мертвих або добре або нічого КРІМ ПРАВДИ"}
{"msg":"Кавун їде на #Бандерштат Не на баржі але і автобусом добре :) Що порадите подивитись/послухати?"}
{"msg":"якось дуже добре не читати повідомлень і не сидіти в соціалках живеш в світі адекватнтх для себе інтересів і ніхто не сує туди носа"}
{"msg":"Кажуть шо про мертвих або добре або правду..."}
{"msg":"#Донецьк ЖД 20:02 методійно лупить важке одиночним. Вже с десяток пострілів.Доволі добре чутно."}
{"msg":"Про мертвих або добре або нічого крім правди. За іронією долі Бережная загинула саме в ЄС куди закликала патріотів ехать нах.й."}
{"msg":"- Вибач я зайнята передзвоню пізніше. - Ти не передзвониш. - Передзвоню... Добре передзвониш сам."}
{"msg":"Я рахую,з мужиком має бути максимально ахуєнно добре жити я і сама можу"}
{"msg":"Все буде добре! Ми переможемо!)) pic.twitter.com/lOfXlxrncr"}
{"msg":"Харківські рятувальники витягнули дитину з пральної машини. Ми дуже переживали поки дивилися це відео. З малим усе добре:)"}
{"msg":"Добре що Доктор Албан та Ейс оф Бейс ще тримаються і до Криму не їдуть. Це була б важка втрата."}
{"msg":"окрім радійної пригоди,я шукаю авторів які добре знаються на польській літературі і пол книжковому ринку.є гарна можливість. напишіть мені!"}
{"msg":"Доброго ранку Україна! Сьогодні знову до нашої перемоги ми стали на один день ближчими! Все буде добре!"}
{"msg":"Це добре!"}
{"msg":"Читаю коменти - мене має знайти СБУ бо я виклав фото підноса з вечерею) Але коли фото їжі викладає Прайс - це добре якийсь парадокс)"}
{"msg":"добре коли сама вдома як мінімум із двох причин: 1) ти одна 2) ходиш напівголяка"}
{"msg":"Ех добре Міхо налякав Петра. Жаль тільки фоткам мінімум по 5 років. Але я допоміг Чупі і добавив фото наших днів"}
{"msg":"Спецпредставник США Волкер добре ознайомився з ситуацією на Донбасі | Ірина Геращенко …"}
{"msg":"Всі жаліються на жару,а я вийшла з басейну і мені добре"}
{"msg":"І все буде добре Для кожного з нас І все буде добре Настане наш час!"}
{"msg":"-Як життя? -Не погано не добре не нормально. #з_розмов"}
{"msg":"Звук сповіщення на телефоні тато завжди супроводжує своїм наслідувальним піпупім :) вдома добре"}
{"msg":"і створив Бог кавуни і побачив він шо це добре але нікому було відправити кавуни баржою з Херсона в Київ тому Бог створив ще й людей"}
{"msg":"Реформи по-новому - навіщо користуватися тим що добре і вже побудовано краще розпиляємо ще бабла."}
{"msg":"мама: доця тільки візьми з собою по мінімуму я: добре"}
{"msg":"Украинский активист Владимир Балух Боже,дай ЛЮДИНІ сил триматися... вже скоро..все буде добре... pic.twitter.com/ZZGa4IG9XJ"}
{"msg":"Звісно потрапив тобі до рук з величезною затримкою але добре що не пропав. Щаслива що ти посміхнулась"}
{"msg":"Ці слова людини що добре знає і розуміє Україну важливі щоб задуматися над тим хто/що стоїть за такою розбіжністю реалій і оцінок"}
{"msg":"Єдине що русня вміє добре – це срати собі в штани (і в голови поціновувачам зради звичайно). Програв."}
{"msg":" Це було занадто добре щоб тривати довго."}
{"msg":"Добре,що я люблю готувати. Що неділі - повне меню (наразі суп,плов печінка...). Аби ще хтось прибирав кухню після мене..."}
{"msg":"Я підтримую копняка під зад сааки. Копняк популісту маніпулятору та брехуну (і це все заради наживи!) - це добре. pic.twitter.com/0zgmckNrTo"}
{"msg":"фальш доки - це дуже не добре для С. але це вже минуле (погане і смердюче) але Ще й заднім числом оформлювали - за це хто понесе відповід?"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/Izdw4uPh8A"}
{"msg":"Все буде добре.І у вас,і у нас.Гарного вечора! Йду нагодую улюблену кішку,яка в нас в дворі живе і продовжу вимивати хату. Фото з Дніпра;) pic.twitter.com/3nKCGWV4RO"}
{"msg":"Ще не добре висохло) на рудувату базу тимчасовим нотатоном)"}
{"msg":"Добре що хоч є Правий сектор!"}
{"msg":"Добре закордоном те що ти не розумієш про що вони розмовляють в транспорті на вулиці. Справжній відпочинок не чути ідіотизму."}
{"msg":"Генерал Джон Келлі якого Трамп призначив головою своєї адміністрації схоже не живе в світі ілюзій добре усвідомлює де корінь зла."}
{"msg":"Не несіть уєбана @JuntaChronicles в стрічку. Він добре вивчив Геббельса і його 40 на 60."}
{"msg":"Як змусити батьків йти в ванну: Папа:Тань,йди в ванну Мама:Після тебе П:ні,ти перша М:ні ти! Я:Добре,тоді я йду Обоє:НІІІІІІІ! Я ЙДУ"}
{"msg":"- доць я там шукала в тебе футболку в шафі трошки поперевертала. зовсім трошки -добре мам... pic.twitter.com/3yW5S68bq5"}
{"msg":"Доброго ранку Україно! Знаю вірю все буде добре! … pic.twitter.com/cYr0BqK13W"}
{"msg":"Добре що це непорозуміння позбавили громадянства."}
{"msg":"якщо думаєте що люди яких ви дуже довго знаєте і з якими добре спілкуєтесь вам не пиздять то подумайте ще раз."}
{"msg":"- добре коли є для кого робити другу чашку кави.. - ага одну мама попросила другу тато."}
{"msg":"Як добре що у нас є Конституція."}
{"msg":"08:00 — сонливість відвали від мене. 00:00 — добре до побачення."}
{"msg":"TO: @peacein4rm @ServiceSsu @UKRinTR Дивна річ. Агент на протоці та Влада Боспору були добре обізнані звідки і куди йде це судно-пірат"}
{"msg":"добре шо я ще молода і можу собі дозволити таку розвагу як бодун наступного дня"}
{"msg":"Швидко не бува добре...На все треба час. Думаю наше суспільство повинно перебродить,скинуть шумовиння і визріти як те вино. Тоді буде толк. pic.twitter.com/iWjZfxUr4J"}
{"msg":"Без оцінки добре чи погано, історичній Львів було-стало"}
{"msg":"Відчуття ніби я здав добре ЗНО і мене знову взяли на бюджет в універ! Перемога!"}
{"msg":"Добре що в атошників не було зброї і вони не вчинили стрілянини у якій могли загинути люди а їх просто вбили мусора і ніхто не постраждав."}
{"msg":"Нє якби він здриснув років півтора,то було б норм.Тепер мрія інша. Тепер Міхо треба добре так натикати носом: хто це зробив? хто зробив?"}
{"msg":"Відправити Саака зараз-зіграти йому на руку.Порох хитрий,і це добре.Сьогодні АП озвучила:екстрадиція можлива тільки за умови доказів злочину"}
{"msg":"Олі Олечки Олюсі і Олюньки! Вітаю вас з днем вашого Ангела! І хай у вас все буде добре :) pic.twitter.com/KVCtq2PQHM"}
{"msg":"-добре шо я прийшла,бо тут одної доски не хватало ~Поліна Редколіс~ @redkolispolina"}
{"msg":"Добре бути худенькою і при тому їсти все підряд у великих кількостях і не поправлятись. То кайф не паритись про лишні кг великі ляхи і т.д."}
{"msg":"10км і я в Вінниці,на морі добре,но в своєму місті найкраще"}
{"msg":"Добре фото до серванту поставити щоб діти за цукерками не лазили."}
{"msg":"Доброго ранку #Хунта! Посміхніться все буде добре. Мій Грицько і Даринка бажають всім приємних вихідних Я обіцяв фото: знайомство пара pic.twitter.com/UbMTgM9tWR"}
{"msg":"Абітурієнти ходять в приймальну комісію цілими сімейними деревами. Добре що вхід з собаками заборонено."}
{"msg":"Як добре що батьки не знають і половини того що пережили їхні діти"}
{"msg":"Тіло Далі забальзамоване і муміфіковане 27 років тому добре збереглося навіть його знамениті вуса"}
{"msg":"Це кончене відчуття ніби головою розумієш що все в житті добре і в тебе немає проблем а на душі фігня якась і хоть вбий но настрою немає"}
{"msg":"-дєвочки,ви курите? -нє -це добре,я просто жінку шукаю,яка не курить -вже курю Або як @stealina_ марозить мужиків))))"}
{"msg":"Як у всіх не означає добре."}
{"msg":"Як добре коли найкращі подружки ваші сусіди"}
{"msg":"Підсумок нульового дня: нічого не спіздили. І вже добре)"}
{"msg":"Деяких з цих людей я добре пам'ятаю. Саме в такому вигляді. Тому не забуду заради чого вийшов Майдан. Тому переможемо цю 5 колону зрадників."}
{"msg":"жити в києві добре. можна депеш мод послухати. з балкону."}
{"msg":"Нові (добре забуті старі) алібабашки"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/qRqAIXzcxi"}
{"msg":"Мої батьки мусять працювати на пенсії бо на їхні ліки і комуналку не вистачає((( Добре що робота інтелектуальна і часто можна вдома робити"}
{"msg":"-було б добре якби ти *шось зробила* -це обов'язково? -нєнє *через 3 години* -ти зробила? -нє -*кричить шо це було важливо і терміново*"}
{"msg":"Я всього на-всього хочу як платник податків бачити що солдат добре їсть у нього всього вдосталь вистачає ! а не бачити як полкан купує БМВ"}
{"msg":"По настоящому добре утро,а не цей пісок"}
{"msg":"Маккейн почувається добре після операції – речник …"}
{"msg":"Найгірші очікування справдилися 13 Доктор - жінка. Добре що хоча б британка. Сексизм і нацизму в одному твіті."}
{"msg":"«Мозок добре функціонує лише тоді коли спокійна душа». (Януш Леон Вишневський)"}
{"msg":"Чому ніхто не говорить про Італію країну G7? Хто з пам'яті назве її прем'єра? Там все так добре чи все так погано? … pic.twitter.com/WqYt4q1GfX"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/4v9kgNTLBS"}
{"msg":"Мене кіт гірше кусав тьху! Таке удачноє осколочноє що навіть кістку не зачепилоОдне добре: люди вже не ведуться!"}
{"msg":"Добивати себе спогадами про людей яких більше не буде у твоєму житті мучитися від того як було добре з ними і як все змінилось."}
{"msg":"Друзі дякую вам всім за підтримку. Все буде добре обов'язково."}
{"msg":"Все моє спілкування з подругою зводиться до того що вона розповідає як у неї все добре з хлопцем а я їй заздрю."}
{"msg":"Вийде - добре нє - хєр з ним От жизнєна позиція"}
{"msg":"Вдома добре і краєвиди гарні."}
{"msg":"Напевно добре що я рідко спілкуюсь з двоюрідним братом по татовій лінії. P.S цій дитині 11 років"}
{"msg":"Як же добре розслабитись і перестати все рішати і бути просто Енергією"}
{"msg":"Сьогодні ми відкриваємо новий сучасний добре оснащений лабораторний центр у Тернополі"}
{"msg":"Якщо депутата посадити у сміттєвий бак біля ВР та добре штовхнути вниз по Грушевського... він без проблем самостійно доїде аж до Подолу!"}
{"msg":"Гірше егоїстів - тільки добряки які зламають своє життя лиш би іншим було добре."}
{"msg":"Добре що зараз хоча б постріляти можна принаймні в Старичах. Раніше бувало людина відслужить строкову службу і хуй постріляє pic.twitter.com/YbGXTYFILU"}
{"msg":"Це навіть добре що путіністи влаштували безлад у ВР . Тепер керівники ЕС особисто пересвідчились як Пєтє тяжило !"}
{"msg":"Богомолець госпіталізували до Феофанії.. Стоп а чому не у Васильківську райлікарню яка за версією Богомолець добре працює і без реформи?"}
{"msg":"Добре бути русалкою плаваєш плаваєш мама тобою не командує і всяке таке (Юля)"}
{"msg":"Кажуть наш фінплан рухається кабінетами Кабміну. Маємо надію що все буде добре і ЄБРР відновить нам доступ до кредитної лінії. pic.twitter.com/iepU1I03Zu"}
{"msg":"В ПАРЄ новий скандал. Але добре що Russian style викристалізувався. Залишилося відфільтрувати...."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/45pxoP8dN2"}
{"msg":"за вікном такі діла а в кімнаті на повну валить Annisokay - Sky добре є"}
{"msg":"Pizza Veterano Дніпро. Залишу фото без коментарів:) і так видко,шо все добре pic.twitter.com/psYLtScz0H"}
{"msg":"Той момент коли навіть мій телефон добре фотографує. Просто лишу це тут і дуже буду сумувати. Моречко біля тебе завжди тепло на душі."}
{"msg":"Як люди спілкуються зі мною: - Добре не буду більше з вами жартувати серйозна світленька дівчинка"}
{"msg":"Не потрібно говорити погане про людину з якою тобі було добре."}
{"msg":"Це нереальні відчуття,коли на дворі ніч,світить місяць,валить дощ,а ви стоїте двоє і кажете,як вам зараз добре"}
{"msg":"— Мені не було ніколи так добре. Що це? — Це відпустка. — Неймовірно!"}
{"msg":"Хочеться щоб хтось обняв і збрехав що все буде добре"}
{"msg":"Хочу пригорнутися до когось,щоб він сказав : все добре,я з тобою ,маленька моя"}
{"msg":"Hennadii Afanasiev Всі Ми добре знаємо віднині хто є хто. Консерви повскривалися. Маски зірвані... …"}
{"msg":"Чорна 72 бригада отримала скуштувала та добре оцінила новий «сухпайок» на передових позиціях біля Авдіївки!"}
{"msg":"Вдома добре. Вдома знають чим підняти настрій"}
{"msg":"Засмутилась розридалась а потім згадала,що знаходжусь у місті де завжди є з ким випити і затусити.Добре вчасно повертатись у рідні місця)"}
{"msg":"Дім там де палають заходи сонця. Дім там де тонеш і розчиняєшся в п'янкому ароматі соняшників. Сьогодні було добре. Сьогодні було легко. pic.twitter.com/ul1hEDPqAC"}
{"msg":"Я не зрадофіл і не порохобот. Я твереза критично мисляча людина. Заслужив Петро – вигрібай гівна. Зробив щось добре – похвалю. Я за правду."}
{"msg":"В Україні все буде добре. Ну не було ще такої країни в якій після війни з Росією не стало краще."}
{"msg":"#ЦейДень 7.7.1618 - козаки на чолі з гетьманом Сагайдачним взяли добре укріплене місто на півдні Московщини - Лівни"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/o70BsnoFtM"}
{"msg":"І яка різниця шо буде завтра чи за місяць якщо зараз тобі добре і тебе пре від щастячка ?"}
{"msg":"Як у нас віджимали Кубань: відео 1992 р. (коли укр. ТБ ще було не окуповане) свідчення самовидців добре що..."}
{"msg":"Не розумію чому воювати на боці маняка-вбивці Гітлера було погано а на боці маняка-вбивці Сталіна - добре?"}
{"msg":"Рівне пропоную завтра зібратися біля Шеви)) На 16:00 Буде добре? Хочу багатьох побачити 0964150820 - дзвоніть/пишіть Передайте друзям)"}
{"msg":"Добре що на практиці є кохасик бо можна було б вмерти"}
{"msg":"Курде як же добре смакує львівська кавка а не те макдаківське гівно."}
{"msg":"Є одна суттяєва різниця між США та Україною - корупція. Подолаймо корупцію - заживемо добре. Як цього досягти? Вигнати корупціонерів з влади"}
{"msg":"Добре що взялися за депутатів. А де ж судді поліцейські митники та інші  достойники які наколядували мільйони?"}
{"msg":"Вершбоу: Було б добре якби цей законопроект [про санкції проти Росії] став законом перед тим як Трамп зустрінеться з Путіним"}
{"msg":"Я тут подумала З одного боку погано що BTS не приїжджають в Україну з концертом а з іншого добре бо в мене поки грошей немає туди піти."}
{"msg":"і як це все може бути не добре? pic.twitter.com/5jGXWWYsY6"}
{"msg":"Ще вам квітів у стрічку. І хай у вас все буде добре! Картина моя 50х50 олія-полотно. pic.twitter.com/mVnMPBmt99"}
{"msg":"Таку ж мать ! .Одне добре взув: Какая разніца: У Хмельницькому волонтера відмовилися обслуговувати українською …"}
{"msg":"Не те щоб це було зовсім добре але з під Юльки планомірно вибивають усіх її політичних коней."}
{"msg":"Причина того що мед так добре засвоюється - це те що він вже перетравлений бджолами pic.twitter.com/nvanKDrpz0"}
{"msg":"Колись ми прокинемось об 11:00 поряд з коханням всього нашого життя заваримо каву та напечемо млинців і все буде добре."}
{"msg":"Учасник фан-руху «Ниви» (Тернопіль) під прізвиськом «Сільодка». Учасник Євромайдану добре грав на гітарі та співав."}
{"msg":"— Ні сперечатися я не люблю. — Це добре. — Але можу вкусити."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/gL8QohwAjI"}
{"msg":"найкращий друг значно краще за хлопця. і свободу відчуваєш і не треба розповідати про кожен крок вам просто добре удвох"}
{"msg":"Эми Фаулер! Київ зовсім не претензійний чи фантастичний. Це місто в якому добре жити і звісно ж воно сучасне"}
{"msg":"Останніх 24 години в мене в лєнті одна днюха Мірона младшого шо там? Добре погуляли?"}
{"msg":"попала під зливу стою в магазині і тут пікапи якогось чувака : - погано бути мокрою да? - та ні навпаки добре - о ти ще й розумна"}
{"msg":"Добре що в інстаграмі не видно скільки разів кожна людина подивилась історію"}
{"msg":"ніколи не виставляйте стосунки на показ люди люблять коли вам погано і якщо побачать що вам добре то зроблять найгірше"}
{"msg":"Вітер на пробіжці це добре до того моменту коли тебе починає ним зносить."}
{"msg":"Якщо у твіттері комусь добре на місце мусить виїжджати спеціальна група для побиття щасливого підора щоб він твіттер не позорив."}
{"msg":"Зайшла в інст переконалась що ні в яке позорне відео з випуску не потрапила. Все добре. Незабаром будуть фото Ранку крилаті"}
{"msg":"Сьогодні - День Конституції України. Перевіримо як добре ви знаєте про головний закон ?"}
{"msg":"Добре що телеканали кличуть відповідних експертів і прокоментувати комп'ютерний вірус кличуть сисадмінів у пом'ятих футболках. Чи ні..."}
{"msg":"4 години нахуй добре що не 6 як минулий раз мені вже свєтоотражатєль снитися сьогодні буде pic.twitter.com/bdmMreqB6x"}
{"msg":"Реально заєбали з цими фотками з випускного Добре ми всі побачили шо ви випустились але 4 день підряд кідать фоткі це реально замахало"}
{"msg":"добре шо у всіх кіберекспертів зараз канікули бо знову прийшлося б аналітику замість геометрії писати."}
{"msg":"Добре що з'явилась кіберполіція: тепер є на кого перекласти власну провину що хузнащо відкривають з інтернету."}
{"msg":"Добре спозоранку зрадники та боягузы"}
{"msg":"як добре шо мої не знають шо я тут виписую в цьому твітері. Уже б давно я в дитячому будинку виписував твіти про смачний супчик без нічого"}
{"msg":"На брифінгу Макрона і Порошенка - перший чудово говорив другий добре мовчав"}
{"msg":"Дуже добрі дружні переговори. Президент Макрон на нашому боці. Він добре знає що таке російська пропаганда,..."}
{"msg":"Кажуть на Ехо Москви Ганапольскій буде вести програму А що там у хохлов? а на телеканалі Тоніс програму Все ок. Платять добре."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/AiPjMseczf"}
{"msg":"Порошенко сказав що добре озброїв Трампа аргументацією щодо РФ …"}
{"msg":"Почув Пороха.Порох-молодець ! Усе буде добре!.Надія е."}
{"msg":"Добре сміється той хто сміється з ножем."}
{"msg":"Добре грав на гітарі повстанські пісні. Залишилася дружина 2 сина 2 онуки. Нагородж.орденом «За мужність» III ступ"}
{"msg":"Малий поклав машинку під мою ногу -Коли буде йти дощ то вона тут буде ховатися добре?"}
{"msg":"З безвізом без проблем із США все гуд санкції проти бусурманів продовжили в Гельсінкі нарешти вище +10 і сонце. Добре що я не зрадофіл )"}
{"msg":"післядощовий тихий вечір,за вікном хлюпоче море,а я в своїй мушлі і мені так добре. ховаюсь із книгою у ковдрі і думаю про Нього.і тепло"}
{"msg":"У тюрмі Лонцького знайдено останки закатованих немовлят у 1941-му! І ці скоти щось добре бекають про цю мразоту?!"}
{"msg":"Прошу всiх хто добре знає мову спiлкуватися зi мною тiльки українською. Тихо-тихо її вчу."}
{"msg":"ЗМІ: У ЛНР бюджетникам заборонили виїжджати на підконтрольну Україні територію! От і добре! Але чому лише бюджетникам?"}
{"msg":"В України все буде добре! Колеги на зустрічі Вишеградської четвірки впевнені в цьому. #Україна #ЗСУ pic.twitter.com/UAxhfN6AOK"}
{"msg":"Цей мандраж суматоха і підготовка якийсь піздєц. Добре бути пацаном."}
{"msg":"Екс-генсек НАТО: добре що президент США зустрівся з Порошенко до Путіна. Україна -це можливість для Америки а не лише європейська проблема"}
{"msg":"Активісти: З обличчям все добре тільки у @AvakovArsen а мешканців Приірпіння б'ють і калічать pic.twitter.com/wCvni9qNX5"}
{"msg":"Напевне у кожного була людина з якою добре спілкуєшся а вечорами тихо пєздострадаєш а потім робиш вигляд що все заєбісь))))))))))))"}
{"msg":"Ні не може бути в нас все добре ну не може! Обов'язково повинна бути зрада або приниження досягнень! Бо якщо..."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/1gOUcXILKN"}
{"msg":"8 пакет санкцій США проти Росії введено Добре дядьку Трамп добре!.. Владимир Пушкарук"}
{"msg":"Трамп про зустріч з президентом України @poroshenko: Ми мали надзвичайно добре обговорення"}
{"msg":"Доброго ранку! І смішно тобі й сердито, і ти забуваєш часто: для того щоб добре ходити, раз десять треба упасти."}
{"msg":"-Дім тобі погано? -угу -Дати води? -мені добре"}
{"msg":"Введеня житла на 1000 населення і його географія: … Добре видно зміщення на Захід (крім Києва)"}
{"msg":"Канікули у ВР в серпні, шаман хоче виглядати добре на пляжі ? Якщо зараз почати може встигнути. А про спортзал не казав?"}
{"msg":"Застукали китів сьогодні коли проходили по мосту але не встиг добре зняти"}
{"msg":"Ховаєш крила розбиті Від друзів що люблять казати: Для того щоб добре ходити Забудь що можеш літати"}
{"msg":"Мене ніхто не поділе а от історія добре пам'ятає як львів'яни патріотичні разом з німцями і коиуністами патрулювала вулиці. Чи не було?"}
{"msg":"Справедливість від сивого,це коли після Майдану не покарано жодного рига,за скоєні ними злочини.Навіть найодіозніші почуваються дуже добре."}
{"msg":"Секс це чудова річ для здоров‘я організму... ...добре шо я не за ЗОЖ)))0))"}
{"msg":"Бісить коли добре спілкуєшся з людиною а потім все змінюється в одну секунду і ти вже відчуваєш як ти його дістав."}
{"msg":"@m_e_d_i_c_u_s Зі Святом,коллего !!! НЕХАЙ ВСЕ У ВАС БУДЕ ДОБРЕ. НЕХАЙ ПАЦІЄНТИ БУДУТЬ ВДЯЧНИМИ.А Вам..не хворіти! pic.twitter.com/w8rrH4WrIp"}
{"msg":"Величезні черги авто з білоруськими номерами на в'їзд та виїзд в Україну кричать вам – Порошенко доколє?! Добре мабуть бути сліпим."}
{"msg":"думала сьогодні висплюсь але де там сиджу і ссу за те щоб батьки завтра добре доїхали бо після сьогоднішніх новин у мене параноя"}
{"msg":"-- Нато тільки не говори за вечерею з моїми батьками про права людей -- добре Дві рюмки спустя:"}
{"msg":"20 тисяч! Дякую всім,хто підтримує і разом зі мною має надію! Все буде добре,бо ми разом! Поки ми тримаємося,Крим-це Україна! pic.twitter.com/Rk29L7YB0p"}
{"msg":"Спробуй флет вайт ;) Це напій до 200 мл на подвійному еспресо) добре відчувається смак кави)"}
{"msg":"Доброго ранку українці ! Шліть до біса всіх нудних нитиків . Стокгольм Безвіз Асоціація Реформи Візит Порошенко до США Все дуже добре !"}
{"msg":"Помічала неодноразово що спочатку в мене все добре але потім приходить так звана чорна смуга і капєц настає у всіх аспектах життя"}
{"msg":"Метеликів вам у стрічку! І хай у кожного з вас все буде добре. Картина моя 60х60 олія-полотно. pic.twitter.com/KPYXvHD15n"}
{"msg":"Позавчора на Донеччині та Луганщині переконався на власні очі як добре організована наша військова медицина"}
{"msg":"Все буде добре для кожного з нас... pic.twitter.com/NYrF8NmjIA"}
{"msg":"«НІЯКА ВИ ДЛЯ МЕНЕ НЕ ГЕРОЇНЯ.БО ДОБРЕ ЗНАЮ ВІД НАШИХ СПІЛЬНИХ ЗНАЙОМИХ-ЛУГАНЧАН,ЯК ВИ НАСПРАВДІ ВОЮВАЛИ»— П. ПРАВИЙ"}
{"msg":"Про лицемірство. Фейсбук вбиває починається стаття на УП. Як добре що журналюги типу УП і Станко нікого не вбивають."}
{"msg":"Ммм сьогоднішній день починається досить добре"}
{"msg":"Добре що не ховаю зимову ковдру"}
{"msg":"Було б добре,якби мери містечок та голови с\\р,на чиї території скидають лвівске сміття,приївезли те добро назад і вивалили перед садомерією."}
{"msg":"Дзеркальне відображення. Пластичні хірурги добре відпрацювали свій гонорар."}
{"msg":"Ви коли в дружбу граєтесь то потім за очі не обсирайте добре?"}
{"msg":"Підсумки дня на 5-му. Істерика Найєма який збивається вже на популізм аля-ЮВТ. І його добре ставлять на місце Гайдукевич і Тарас Чорновол"}
{"msg":"Добре коли вдома є свій лікар"}
{"msg":"–Ало Наталь як ти географію написала? –Я не писала географію –Оу ну тоді запитай як я написав –Як ти написав? –Добре дякую що спитала)"}
{"msg":"Підірвати стратегічну будівлю щоб пограбувати ювелірку. От с√ки! Добре що взяли їх. #Коростень"}
{"msg":"то русня єбана. зараз їх дуже добре видно по відриву від реальності"}
{"msg":"Небо усміхається а це означає що все у нас добре буде! #today #RT pic.twitter.com/jYQ2Iblx5r"}
{"msg":"Аеропорт Відня прийняв у перший день #безвіз 216 громадян. Ні відмов ні проблем. Консули відпрацювали добре. Danke ! #UkraineIsEurope"}
{"msg":"Яка експресія яка швидкість,який запал!Оце справжній футбол!Добре що я вирішив подивитись як хлопці в дворі ганяють,замість матчу збірної"}
{"msg":"З жахом розумію що мені настільки стало добре бути самій що я не хочу ні до колишнього ні до теперішнього ні до майбутнього."}
{"msg":"одного разу ти прокинешся об 11:00 поряд з коханням всього твого життя ви заварите каву та напечете млинців і все буде добре"}
{"msg":"Сарафан чи то сукенка старша за мене рівно на 25 років але в ній так добре (ходити на подвір'ї) pic.twitter.com/zBzZ4qyWQG"}
{"msg":"Той момент коли ти знаєш що ти - Найщасливіша Жінка на Світі бо вранці Коханий подзвонив з фронту і в нього все добре."}
{"msg":"#безвіз - дуже добре. Що далі? автор @innenukr"}
{"msg":"ДОБРЕ ЩО СЬОГОДНІ 1 СІЧНЯ 2015 РОКУ"}
{"msg":"Безвіз вже є і це добре ) Залишилось подолати корупцію і вивести країну з бідноти"}
{"msg":"Не знаю як у вас але мені з Президентом Порошенком якось спокійно за теперішнє і майбутнє України. Є певна впевненність що все буде добре."}
{"msg":"17.06.14.ТП Станко дає в етер відео де добре читається локація місцевості і номери авто Більшість тих хлопців загинуть в той день у засідці"}
{"msg":"Але все буде добре. Кожен день без совка все тільки покращує. Словом вам видніше. :) Україна ваша країна - куди поведете так і буде. :)"}
{"msg":"Важливіше вміти не думати аніж думати. Бути в Тиші за межею слів — добре."}
{"msg":"Добре шо в твітері легко видаляти людей і виключати їх зі свого життя. Хоть десь це можна."}
{"msg":"з годинником я вгадав... ПП вже запустив... добре що мене читають )))"}
{"msg":"Російські війська обстрілюють українців,а стріляти у відповідь головноторгуючий барига заборонив НашI танки -В АЗIЮ Добре,що хоч не в Росію"}
{"msg":"Пам'ятаю як на початку двухтисячних з пацанами пили коктейлі по 4 гривні в Пиріжковій і все було добре"}
{"msg":"#тві_збіг Хеееей гайс не страждайте так! В якому б стані ви зараз не були я вірю: незабаром у вас все буде добре pic.twitter.com/53xiuWLlA8"}
{"msg":"#фразеологізми Додатковий приклад: «Але ж ми Настечко добре йому дали — до нових віників запам’ятає! — втішає її братик»(Михайло Стельмах)"}
{"msg":"За 4 дня до зно появився інтерес до географіїдобре,шо не за день"}
{"msg":"Настав той період коли ніде не чекають коли нікого не хочеться бачити. Добре що є де переночувати бо не прик було б на Автовокзалі спати"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/TQ4Wxxkrvg"}
{"msg":"РУХ НОВИХ СИЛ не проти ринку землі але тільки не в умовах нинішнього дикого ринку. Ми добре розуміємо що якби..."}
{"msg":"Вечірка з нагоди інаугурації Порошенко Спонсори терористів почувалися добре,жартували з зірками майданівської сцени%D0%B2%D0%B5%D1%87%D1%96%D1%80%D0%BA%D0%B0-%D0%B7-%D0%BD%D0%B0%D0%B3%D0%BE%D0%B4%D0%B8-%D1%96%D0%BD%D0%B0%D1%83%D0%B3%D1%83%D1%80%D0%B0%D1%86%D1%96%D1%97-%D0%BF%D0%BE%D1%80%D0%BE%D1%88%D0%B5%D0%BD/ …"}
{"msg":"От бліін Ми з чуваком переписуємося знаємо один одного вже дуже добре Але варто нам зустрітися то жоден з нас і слова один одному не скаже"}
{"msg":"Вже як традиція коли встигну перед екзаменом вийти покурити і хильнути якогось вина то добре здам А як тверезий то ледь не виганяють"}
{"msg":"Добре що хоч у тві є дієва функція ігнорувати бо в реальному житті вона якась неефективна."}
{"msg":"Яке ж воно казкове диво і от як втрапило у петрушку? Добре що й не висмикнула"}
{"msg":"Українська освіта - це у вас на іспиті буде задача яку ви в очі не бачили але все буде добре ви таке мали би знати хоч ми і не вчили."}
{"msg":"Я назавжди запамятала вчорашній вечір 04.06. 2017 Мені було надзвичайно добре лежати на його колінах"}
{"msg":"Відеоблог на 24-му. Добре про Нафтогаз і погано про НАЗК)"}
{"msg":"Зверніть увагу на час публікації постів! P.S. Перекажіть Парасюку що Свято героїв це добре але завтра робочий день у ВР."}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/LaaWOoycgH"}
{"msg":"ностальгія - це не завжди добре. хороші спогади також можуть вбивати. зсередини."}
{"msg":"Була вчора ціль напитись от я і напився Добре що я такий цілеспрямований"}
{"msg":"Як добре відчувати свободу. Хоча ніби чогось не вистачає якось надто багато вільного часу. Досі не вірю що вже кінець"}
{"msg":"мене пригнічує не те що дедалі частіше мені буває погано; мене пригнічує те що дедалі рідше мені буває добре"}
{"msg":"як же добре,йдучи на побачення із містом,забувати телефон вдома. відкладати всі месиджі/втомлюючі голоси у слухавці і справді жити."}
{"msg":"#Дрогобич Українізація 1918 - 1919 рp. Для тих хто вважає що на #Галичині завжди все було добре з українською. pic.twitter.com/iaxbIDh80M"}
{"msg":"По проспекту Шухевича. Серед тих,кого я читаю,не бачив тих,хто проти перейменування. Але дуже добре палає від цього імені у ворогів України."}
{"msg":"Добре що є ця стаття але цього не достатньо. Потрібне ґрунтовне дослідження."}
{"msg":"Добре здала екзамен а ще краще я його відсвяткувала"}
{"msg":"Дай Боже розуму на екзамен будь ласка Надіюсь що всі добре напишемо"}
{"msg":"Головне щоб лікарі вчилися. Добре що я не лікар."}
{"msg":"Тупа пізда продала мені заварні тістечка з цвіллю. Прийшлось повертатись до магазину. Добре що хоч гроші повернули."}
{"msg":"жінка має подобатись без макіяжу - тоді в подружнім житті все буде добре #укртві"}
{"msg":"Задача «схуднути до літа» провалена максимально бездарно добре тоді треба схуднути за літо (не вірю).............."}
{"msg":"я тут зрозуміла що увесь цей егоцетризм і нарцисизм передався мені від батька але погляньте він добре прожив уже півстоліття і йому норм"}
{"msg":"добре що ми перегорнули сторінку того всього срачу і продовжили спілкуватись. лавкі тебе.T"}
{"msg":"Нам треба працювати над собою.І не дбати кожному виключно про свою кишеню але дбати про загальне благо – тоді всім буде добре Любомир Гузар"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/oohp78BLAk"}
{"msg":"вчора цілий день провела з однокласниками загалом добре відсвяткуваси останній дзвінок.. із рубрики є що згадати нема що дітям розказати"}
{"msg":"Ми дуже добре пам’ятаємо і ніколи не забудемо 479 указів заборони української мови. Можливо хтось назве указ заборони російської мови?"}
{"msg":"- в гостях добре а вдома без ліфчика ходити можна - приходь до мене в гості і почувайся як вдома)"}
{"msg":"констуктивний дiалог то добре але рiшення суду про строк або штраф було б краще ( а найкраще - депортацiяу Грузiю)"}
{"msg":"Зрадойоби звалюють з України це добре не будуть своїм ниттям заважати агрорейх будувати"}
{"msg":"Вважаю шо коли кажуть ставте дату в заліковку то це знак шо всьо добре."}
{"msg":"Мій плейлист річ дивна: Коли мені погано - прокручує веселі пісні Коли мені добре - грустнінькі Плейлист ну реально угаманісь"}
{"msg":"-Як будемо Крим повертати? -А може скасуемо концерт Дорна? -Ось це добре ось це чудово"}
{"msg":"Настінний розпис 18 сторіччя щойно відновлений нашими реставраторами. Тут так добре що не хочеться звідси їхати... pic.twitter.com/OO3yosKoJn"}
{"msg":"добре коли знайомі працюють на таких штуках і можна прийти і тупо пострибати на батуті"}
{"msg":"*сідаєм в машину* - Тат я тобі рюкзак давала де він? - Та я його вдома лишив мм в рукзаку документи добре що я вчасно згадала"}
{"msg":"Як же добре що є сітка від комах"}
{"msg":"Відвідавши Черкащину мав нагоду почути: я не розбираюсь у тій _вашій_ політиці але Йуля добре дєло для людєй зробила – підняла пєнсії!"}
{"msg":"Виходжу з зали чую голос тата: - а добре коли Лєрка вдома і вистпається. Синці під очима зникли хоч не така страшна стала. #моя_сімейка"}
{"msg":"Додому їду на добре слово до щирих друзів обов’язково, Де все так ясно і зрозуміло де чорне – чорне а біле – біле."}
{"msg":"У США помер Збігнєв Бжезінський - політик який дуже добре розумів роль України на шаховій дошці Європи і світу."}
{"msg":"Ну все тепер точно Труханова в БПП візьмуть... соромно мені за нашого Президента як добре що я за нього не голосував на виборах... …"}
{"msg":"Компанія Яндекс.Україна повідомила своїх клієнтів що припиняє свою фінансову діяльність на території України. От i добре"}
{"msg":"Я знала що буде саме так. Наступного разу буду добре думати перед тим як щось робитиму."}
{"msg":"як добре шо у мене в оточенні немає героїнових наркоманів а тільки звичайні"}
{"msg":"В мене так багато планів на ці вихідні. Лиш би все було добре."}
{"msg":"Добраніч хунта! Дотримуйтеся правил безпеки і все буде добре pic.twitter.com/nEX4TiN3c6"}
{"msg":"#Донецк 22.29 І ШО ЦЕ БУЛО? Зателефонував знайомий з Бакін - гупнуло і справді добре. Якщо чули від Путіловки до Мирного..."}
{"msg":"Насправді більшості байдуже хворий ти чи здоровий. Коли ти їм потрібен то ти є не потрібен ну добре"}
{"msg":"Є люди яким вічно херово. І знаєте їм не стане добре ніколи. Не будьте такими людьми."}
{"msg":"ДОБРЕ ПОЧИНАННЯ - У Чернівцях заборонили «Опозиційний блок». Колишніх регіоналів і комуністів люструватимуть …"}
{"msg":"Московським військам руйнувати Січ допомагав полковник Іван Галаган який зрадив гетьмана Івана Мазепу та добре знав Січ та її околиці."}
{"msg":"Коли був школярем в СРСРі мріяв про те як було би добре коли б Карпати тягнулися уздовж кордону з Росією ."}
{"msg":"Мій улюблений натюрморт. Доброго всім вечора! І знайте: все буде добре! Картина моя 80х50 олія-полонто. pic.twitter.com/lpajHjBw4Y"}
{"msg":"не варто казати все добре коли видно що все погано не варто злитись на тих хто не є причиною цієї злості не варто зриватись не варто_"}
{"msg":"Рошенко \u0026 мені байдуже. Справжнього патріота вам у стрічку. Добре що в країні все більше людей НЕ байдужих. pic.twitter.com/RGnFHEsQxt"}
{"msg":"*попросили скинути пісню,я скинула* - чьот ні оч:(( - (це обличчя в тебе ні оч,а з піснею все добре) ну у кожного різні смаки:)) #про_своє"}
{"msg":"Щодо Гізо Углави. Генпрокуратурі було б добре знати що між Україною та Грузією існує спеціальна угода згідно..."}
{"msg":"Хочеш зробити добре - зроби сама. Хочеш зберегти здоров'я - вбий у собі перфекціоніста."}
{"msg":"Вийде - добре. Не вийде - хєр з ним."}
{"msg":"Нє ну якщо Інтер зробив термінові заяву про шкоду від квот на ТВ то значить все добре."}
{"msg":"День сьогодні просто каеф))) Два півасіка за добре слово і пачку орео в писок))))"}
{"msg":"-коханий тут квитки в грузію дешеві. -я не полечу. -добре. Пришли мені фото мого паспорта. -тримай. -і малого. -тримай. -і свій. -тримай."}
{"msg":"Знаю кількох поляків які добре вивчили українську мову заради бізнесу в Україні. Російську не знають і вчити не збираються."}
{"msg":"Пане Президенте це дуже добре. І ми чекаємо наступним кроком введення віз з агресором та вирішення питання з московською церквою."}
{"msg":"Одинадцяті класи,держіть себе в руках,а ми в цей час держимо за вас кулаки.Це перший серйозний крок в доросле життя,все буде добре,Зношніки"}
{"msg":"Вдень Я:ей мозок поможи приклад розв'язати М:відвали я сплю Вночі Я: ну що го спати треба добре виспатися М: навіщо в слові Грімм дві м?"}
{"msg":"Добранiч всiм хай все буде добре! pic.twitter.com/nKVN9aIUYw"}
{"msg":"Там завтра ЗНО Да? Всім хто пише удачки всі напишуть і Все буде добре не хвилюйтесь там не так страшно як кажеться"}
{"msg":"О якже бляха добре що я вже випустився з школи і можу спокійно працюваті на заводі не думаючи ні про яке ЗНО."}
{"msg":"Передвиборча програма: 1.Я не здамся без бою 2.Не твоя війна 3.Все буде добре 4.Вище неба 5.Просто мені так хочеться"}
{"msg":"Літні канікули #безвіз - вільні й цікаві подорожі країнами ЄС. Важливо добре підготуватися."}
{"msg":"А що робити коли хлопець надто добре розуміє натяки?"}
{"msg":"Добраніч вам пташки. Посміхніться перед сном добре?"}
{"msg":"Добре,що я вмію радіти дрібницям Настрій Вечір"}
{"msg":"Добре є"}
{"msg":"100% ГПУ щось добре нарила на Вілкула і має чим притиснути щоб здав всю шоблу. За це риги погрожують його прибрати."}
{"msg":"сьогодні добре торгується тим хто продає дощовики)) ледь зайшли"}
{"msg":"Якби все добре. Головне слово якби. Якби. Типу. Здається. Впринципі."}
{"msg":"Як казав Галич :Вийде - добре,не вийде - хєр з ним"}