{"isPositive":false, "message":"Молодий чоловік підійшов до священика і сказав: - я більше не прийду до церкви ... ... ! Священик запитав: -чому? Молодий чоловік відповів:"}
{"isPositive":false, "message":"Наші щирі вітання ... ... ! Не все вже у нас так і погано ... ... !"}
{"isPositive":false, "message":"- Як ти? - запитують друзі. - Погано- зізнаюся чесно бо це стан спустошення. Коли ти стільки сил нервів віддавав аби витягти забирав цей час від своєі родини і маленьких дітей. Й це спустошення ще довго буде зі мною й я не знаю чи є в мене тепер сили й далі віддавати частину себе для перемоги добра коли настільки востребувана ненависть сьогодні  .....Коли ненависті аплодують й її очікують коли ненависть збирає лайки аудиторіі і рейтинги. Я весь час згадую 25  ..."}
{"isPositive":false, "message":"🔽 Найбільший новинний телеграм-канал України. Підписуйся ... ... !🔽 https://goo.gl/7SkEix"}
{"isPositive":false, "message":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"isPositive":false, "message":"Ти там де ти хочеш бути. Зазвичай коли людина погано виконує свою роботу вона обурюється: «А ви знаєте скільки мені платять? ... ... !» Знаю. І не розумію що ти тут робиш."}
{"isPositive":false, "message":"Раніше ми погано спали після нічного відпочинку спина дуже боліла відчувався стик на старому дивані але тепер все змінилося ... Десь ви таке чули? Що ховається під чарівним словом топ-матрац? Читайте у нашому блозі."}
{"isPositive":false, "message":"Не хотів нічого писати погано за wizzair.com але. Приземлилися в Гамбурзі. І літак встав капітан корабля каже: ну якось нас можуть припаркувати. А Maryana Pochtar припікло в туалет. Не пускали. В літаку який стоїть на землі. Дикість якась. Пустили. Горя уникнули. Я щось не розумію?"}
{"isPositive":false, "message":"Коли в тебе ну дуже погано з уявою"}
{"isPositive":false, "message":"Ви навіть не здогадувалися наскільки усе погано ... ... !  😧 😧 😧"}
{"isPositive":false, "message":"Як так виходить що в країні все погано а у вас добре? Цікаве та досить сміливе та незручне питання журналістка задала президентові. #goodmorning_ua"}
{"isPositive":false, "message":"Віталій Кличко - своїм заступникам: хто буде погано працювати - можуть випірнути не зразу. П.С. Цитата мера не жарт"}
{"isPositive":false, "message":"У МВФ вважають що в Україні зарано підвищувати зарплати — це може погано позначитися на зростанні економіки #Громадське #новини"}
{"isPositive":false, "message":"Ми вчора побували на комісії МСЕК на Фредра 2 п'ятий поверх. Не побоюся назвати людей які там «працюють» кодлом змій. Розкажу чому так думаю і сподіваюся на ваше розуміння і МАКСИМАЛЬНИЙ репост ... ... ! Попереджаю що пост буде довгим але можливо комусь він допоможе. Я проходжу комісію не вперше. Ця епопея триває приблизно років 20. Маю вроджену ваду рук і тому з дитинства носила статус «інвалід» (гидке слово яке варто заборонити) 2-ї групи а коли пішла на робо ..."}
{"isPositive":false, "message":"Чому не можна не лише говорити погано про чоловіка а й думати так?"}
{"isPositive":false, "message":"Таки знайшовся хтось достатньо сміливий щоб спитати про це у президента. Як так виходить що в країні все погано а у вас добре? Як це бути президентом-оліграхом в країні де люди виживають а не живуть?"}
{"isPositive":false, "message":"Всі дівчата знають про те що їсти вночі дуже погано для фігури. І кожного разу крокуючи в темряві до холодильника вони розуміють що пожалкують про це в майбутньому. Але коли воно буде це майбутнє ... ... ! А з'їсти смаколик хочеться вже зараз ..."}
{"isPositive":false, "message":"Якщо вас дістало життя то вам сюди 👇"}
{"isPositive":false, "message":"Погано не тільки те що діюча влада з кожним разом все глибше вгоняє Україну у боргову яму погано те що усі транші кришуються тобто розпилюються найближчим до адміністрації президента оточенням. Одна з останніх вимог МВФ - призначення незалежного керівника НБУ. Але це означає що має бути людина яка буде контролювати грошові потоки таким чином щоб вони не йшли через олігархічні канали щоб вони не витікали в офшори. Отже подивимось чи піде на такий крок наш президент."}
{"isPositive":false, "message":"Його здали у притулок після смерті господині. Паші там дуже погано. Він шукає добру родину. Заберіть котика 🤗 Репостніть - може вашим френдам потрібен друг? 👇"}
{"isPositive":false, "message":"Не нарікайте на Бога ... ... !"}
{"isPositive":false, "message":"Все дуже погано шановні ... ... ! ... ... ! Найважливіше за день. Підписуйся на Знай у Viber: https://chats.viber.com/znajua/ru"}
{"isPositive":false, "message":"Чим нижчий рівень людини тим більше виправдань ви почуєте від неї"}
{"isPositive":false, "message":"Погано що дають хабар ще гірше що беруть його ... ... ! ... ... ! ... ... !"}
{"isPositive":false, "message":"Це буде погано відбиватися на зростанні економіки кажуть у МВФ."}
{"isPositive":false, "message":"Чи бодяжать газ? Газ – не пиво. Будь-яка спроба його розбавити призвела б до катастрофи. Українці отримують газ такої ж якості що й європейці. Якість та хімічний склад контролюється на всіх етапах: від видобутку до транспортування споживачам. Так чому конфорка горить неправильно колір газу у не блакитний а чайник довше закипає? Дивіться відповідь у відео."}
{"isPositive":false, "message":"В Росії настільки все погано ..."}
{"isPositive":false, "message":"Було погано а стане ще гірше – Тимошенко про нового очільника НБУ. http://ua1.com.ua/…/timoshenko-noviy-golova-nbu-marionetka-…"}
{"isPositive":false, "message":"Частка негативно налаштованих до України росіян зросла до 56% погано сприймаються також США (60%) та ЄС (57%) У Росії збільшилася кількість людей які негативно ставляться до України США та ЄС. Про це повідомляє Deutsche Welle. Так за даними опитування Левада-центру від січня до грудня цього року частка жителів Росії негативно налаштованих до України зросла від 54% до 56% тоді як кількість позитивно налаштованих росіян скоротилася з 33% до 27%."}
{"isPositive":false, "message":"Ніколи не говори що ти погано живеш. Бог почує твої слова і скаже ..."}
{"isPositive":false, "message":"Все дуже й дуже погано ... ... !"}
{"isPositive":false, "message":"Що робить жінка коли їй погано? Правильно – чепуриться.. А коли зовсім погано? Тоді подивитися на себе в дзеркало – це вже вчинок. А подивитися і зробить перший крок на відновлення життя – це почати любити свою шкіри та приводити її до ладу. Так 70 діб тому народився мій пост про косметику Фаркос Вчора подивилась бойовик накрило спогодами…Вділа джинси"}
{"isPositive":false, "message":"Для термінової особистої вигоди нема нічого більш прибуткового як збрехати вкрасти пограбувати ... ... ! Для стратегічної особистої вигоди найбільш прибутково- гарно і розумно працювати на користь загалу  ... ... !"}
{"isPositive":false, "message":"Є на Печерську дитячий садок котрий популяризує між діток культуру і мову окупанта. Сьогодні о 13 годині підходжу до адреси м.Київ вул.Звіринецька,61А і чую рев на всю вулицю окупантської пісні зі словами лєтять скварци. А звідкіля ж доноситься ця пісня? Невже з посольства Литви? Виявляється з приміщення що навпроти литовського посольства - дитячого садка Ерудитляндія ... ... ! Ясна річ що литовці роблять висновки про нас і нашу країну слухаючи цю моцковську культуру. Але Бо"}
{"isPositive":false, "message":"Погано коли ти людина життєрадісна але тебе взагалі нічого не радує. — Йован Паблік"}
{"isPositive":false, "message":"#Колонка #Наука #Фауна — Помер останній самець північного білого носорога – найбільшої сухопутної тварини якщо не брати до уваги слонів. Ви шоковані? Якщо так то це тому що ви погано нас знаєте й вірите в казки про те що «раніше людина жила в гармонії з природою». Детальніше: https://innovationhouse.org.ua/…/hronyky-garmonyy-s-pryrod…/"}
{"isPositive":false, "message":"«Третя світова гібридна війна». Схоже що Порошенко і Путін погано порозумілись під час зідзвону."}
{"isPositive":false, "message":"Чи погано спати поряд з мобільним телефоном? Якщо ви як і мільярди інших людей спите поклавши свій мобільний телефон поруч із ліжком це може бути причиною багатьох проблем для вашого здоров'я."}
{"isPositive":false, "message":"Операцію підготували дуже погано: ЗМІ з’ясували деталі першого затримання Саакашвілі https://tsn.ua/…/operaciyu-pidgotuvali-duzhe-pogano-zmi-z-y… #новини #новости #ТСН"}
{"isPositive":false, "message":"Як сказати працівнику що він смердить? І не збираюся я називати це якимось іншим словом. Знайшла прекрасний матеріал на цю тему   ! Читайте   !"}
{"isPositive":false, "message":"Погано жити українцям залишилося…"}
{"isPositive":false, "message":"Все дуже погано шановні   !   !"}
{"isPositive":false, "message":"#медична_реформа - Доброго дня лікарю. У мене дуже болить зуб я хочу викликати Вас додому. - Ем вибачте але я не зможу Вам допомогти вдома. Мені необхідне обладнання. Я хіба що можу дати Вам знеболювальне але Ви і самі можете його прийняти. Вас зорієнтувати щодо дози? - Я вже напхався знеболювального. У мене температура і болить. Я встати з ліжка не можу   ! Приїдьте до мене   ! Може вколіть анестезію? У вас же є спеціальні уколи ...."}
{"isPositive":false, "message":"Якщо тобі погано або важко знайди того, кому гірше і важче ніж тобі і допоможи йому. Олег Рой Павутиння брехні"}
{"isPositive":false, "message":"Про померлих погано не говорять але ... Тільки важливі новини. Підписуйся на Politeka в Telegram: https://t.me/politekanet"}
{"isPositive":false, "message":"Ось що буває якщо погано запаркуватися ... Зі слів очевидців: Невідомому чоловіку не сподобалося запарковане авто і він вирішив його розтрощити ... Деталі події поки невідомі."}
{"isPositive":false, "message":"Коли люди розповідають історії як дитині було погано після щеплення та як вона потрапила до стаціонару то в абсолютній більшості випадків причиною цього є неадекватна реакція батьків на підвищену температуру після вакцинації. #батькизавакцинацію #вакцинадіє #щеплення"}
{"isPositive":false, "message":"Як говорили в одному фільмі: П'ятниця 13-е - це погано а субота 14-е - це ще гірше"}
{"isPositive":false, "message":"Нажаль погано видно номера бо чудовий молодий чоловік тікав від камери це BMW X5 на литовських номерах не знаючи правил дорожнього руху ( тато купили машинку разом з правами синку) підрізав мене на кольці зупинки Прут ( нагадаю що кольцо є головною дорогою) нагло дивлячись на мене їхав не зупиняючись я показала жестом що він тупорилий і поїхала додому догнавши мене на вулиці Корсунській обігнав мою машину став попереду і відкривши вікно показав мені жест з середнього пальця коли почала його фоткати втік обожнюю таких чоловіків з справжніми чоловічими поступками так тримати ..."}
{"isPositive":false, "message":"Ящо ви раптом працюєте до 17 або 18 години то маємо для вас погані новини - всім на це насрати а футбол в робочий день буде о 17:00. Доволі прикро буде пропустити цю гру адже стосунки у нас з Волинню дуже давні тягнуться з 1999 року. А цей сезон для обох клубів складається настільки погано що ризикнемо стверджувати що ця гра буде мати важливе значення в боротьбі за виживання в Першій лізі. Для обох клубів як би нам не гірко це писати. Ну а другий не менш важливий мо"}
{"isPositive":false, "message":"За погано видимості біля Олесько замка лобове зіткнення. Всі живі."}
{"isPositive":false, "message":"Коли тобі погано просто уяви що ти тонеш. Ти ж не будеш чекати коли тебе врятують? Ось і зараз не чекай підтримки. Рятуйся сам. Тебе ніхто не врятує. — Меттью МакКонахі"}
{"isPositive":false, "message":"Беруть все що погано лежить - м'ясо масло алкоголь тощо."}
{"isPositive":false, "message":"Сьогодні на світанку 8 представників МВС Авакова затримали мого брата Давида Саакашвілі коли він виходив з дому в Києві й вивезли в невідомому напрямку. Він юрист мав посвідку про проживання в Україні мабуть таким чином намагаються вплинути на мене щоб я передумав повертатися. Ви дуже погано мене знаєте це як раз ще більше зміцнює мою рішучість захищати Україну та українців від бариг і їх свавілля. Одночасно вчора на прикордонні пункти всього Західного кордону надіслали"}
{"isPositive":false, "message":"Розпалювач війни пахан Ахметов різко скоротив вчора вечірній випуск новин щоб вилити по вуха бруду в спеціальній присвячений мені програмі. Так ось брудний ти злодію зі мною такими методами вже 15-ий рік бореться твій подільник з розпалювання бійні на Донбасі Путін. Твою братву злодіїв в законі деяких ти і твій Янукович тут прихистили погнав з Грузії саме я. Якщо якийсь урок я і виніс з Грузії це те що компроміси з олігархами закінчуються погано і своїх грузинських "}
{"isPositive":false, "message":"Ось ще одна відповідь на Насірова і мою активність. Інформацію щодо мене особисто і мого оточення копають вже понад рік і «знайшли» тільки діяльність генконсула Грузії багаторічної давності і 500 гривень премії Юлії Марушевської. Тимура затримали за «справою» восьмирічної давнини під час його перебування на посаді генерального консула. Це затримання - порушення міжнародного права і зокрема Віденської конвенції. Рішення про арешт Нішніанідзе було прийнято в кабінеті Пороше ..."}
{"isPositive":false, "message":"Хороша новина   ! Нарешті вдалося вирішити питання утилізації львівського сміття   ! Сьогодні у Львові керівники обласної державної адміністрації Львівської обласної ради Львівської міської ради та представники органів місцевого самоврядування Львівщіни (понад 10 районів області) при посередництві Кабінету Міністрів уклали і підписали спеціальний дворічний Меморандум про поводження з твердими побутовими відходами. Проблему яка постала у травні минулого року і вийшла на загально"}
{"isPositive":false, "message":"Ми вважаємо що сьогодні маємо ставити питання: чому у своїй багатій на природні ресурси державі великому об’ємі державного сектору економіки – різнобічних галузей ми так погано живемо. Чому вимоги Євромайдану і Революції гідності щодо формування середовища життя для українців припинення злочинних схем розкрадання добра не реалізовано   !"}
{"isPositive":false, "message":"ЗУСТРІНЕТЕ НА ВУЛИЦІ ПЛЄШИВКУ - ВБИВАЙТЕ ВІДРАЗУ   ! :) Першим будь-якими підручними предметами   ! Краще погано сидіти в тюрмі ніж гарно лежати в гробу"}
{"isPositive":false, "message":"Полетіти до США аби від місцевого президента отримати по шиї за корумпованість – безцінно. http://ua1.com.ua/…/tramp-vvazhae-shcho-poroshenko-pogano-b…"}
{"isPositive":false, "message":"НІБИ І НЕ БУЛО КІЛЬКОХ ДЕСЯТИЛІТЬ РАДЯНСЬКОЇ ВЛАДИ А ми тут нашим смерековим диким рагулям дивуємося. ЗІ. Абсолютно не факт що ця таджицька парочка обов’язково буде нещасною. За багатьма дослідженнями в країнах ось з такими договорнячками зовсім не все так погано люди як то кажуть притрахуються і в цілому живуть навіть краще ніж в країнах де шлюби з кохання."}
{"isPositive":false, "message":"Маленькому Ромчику три з половиною роки. І ці три з половиною роки його мама і тато працюють на ліки і курси реабілітації щоб їх синочок жив і розвивався як усі дітки. Але зараз Рома знову опинився у Інституті нейрохірургії. У нього зламався шунт а також ще є запальний процес. Перші дні батьки самостійно купували дорогі ліки але їх ресурси вичерпалися. Родина маленького Ромчика благає про допомогу. Майже перед пологами лікарі виявили проблему у плоду. У Ромчика стався кров"}
{"isPositive":false, "message":"Одночасно пухлина в голові та рак 4 стадії У 1,5 роки…Дивлячись на цього потішного щокатого малюка важко уявити що з двомісячного віку його намагаються врятувати одночасно в двох закладах - в Інституті раку та Інституті нейрохірургії… У 2 місяці – в його маленькій голівці виявляють пухлину розміром з кулак   ! У 4-місяці – встановлюють шунтуючу систему. Потім – видаляють пухлину. Коли вже здається що найстрашніше позаду на обстеженні у Матвійка виявляють рак. Одразу 4 стаді"}
{"isPositive":false, "message":"Друзі   ! Сьогодні троє молодиків знову хотіли спаплюжити споруду на території «Простору синагог». Близько 1 ночі вандали почали малювати фарбою на одній із плит свастику. Але цього разу їх зупинили. Львів’янин який прогулювався містом схопив їх забрав фарбу та викликав поліцію. За інформацією патрульних які працювали на місці події вік злочинців - 15 16 і 20 років. Їх змусили стерти написи відправили до Галицького відділу поліції. Я вдячний свідомим львів’янам за те що в"}
{"isPositive":false, "message":"Для тих хто розуміє в статті дуже багато важливих деталей (пам'ятаєте Вольтер казав де сидить диявол). Для тих хто не розуміє обмежусь однією фразою: з нашим захистом все дуже погано. І ще: не користуйтеся MEdoc ніколи більше. Це не остання атака. Буде гірше."}
{"isPositive":false, "message":"З Адміністрації Президента Петро Порошенко надійшла команда генпрокурору Юрій Луценко знайти будь-яку зачіпку проти мене. Перед ними стоїть окреме завдання - накопати будь-що і зробити так щоб нейтралізувати депутата Дерев'янка. За моєю інформацією зараз уже відкриті кримінальні справи на компанії до яких я мав хоч якийсь стосунок 12-15 років тому. Я наголошую я давно продав компанії та вийшов з бізнесу все майно та статки я декларую."}
{"isPositive":false, "message":"Сумний приклад того як мерзенно забрехалися всі олігархічні засоби масової інформації. І нічого дивного одні належать Коломойському інші - ригам що втекли в Росію і на всіх них є важелі у АП. І тоді коли зовсім недавно дійсно нечисленні мітинги показували по багато годин по відношенню до нас прийняли обітницю мовчання. Це царство брехні дуже погано мене знає і не здогадується що цим тільки зміцнює мою рішучість. — Печальный пример того как гнусно заврались все олигар"}
{"isPositive":false, "message":"Привіт. Це я. Тепер я трохи схожа на людину :) Я в періоді так званих благодатних десяти днів перед хімією. Вважається що критичним є третій та четвертий день після хіміотерапії. Мене ж «ковбасить» усі десять. Для мене навіть спеціальний графік намалювали. Перші десять днів - критичний період коли падають усі показники і буває таааак погано що хочеться відмовитись від усього і хай буде як буде. Але є і інші десять днів. Це коли ти можеш читати вчити німецькі слова ход ..."}
{"isPositive":false, "message":"Завжди радію коли отримую увагу злочинної влади   ! Шкода що срач тут особливий не розведеш - пан Andrey Portnov не знає що тендер МО про який йде мова проводився ще не в ProZorro. Але хоч спробував ... І ні не мрійте нікуди ми не подінемось. Це наша країна - і нам тут жити   ! П.С. і ці люди ж вважались інтеллектуальною опорою режиму. П.С.2 і ще раз - чим краще буде працювати система закупівель тим легше і простіше будуть виявлятись порушення. Частина людей краде - і на жаль буде красти - людина слабка і гріховна. Наше завдання - виявляти порушників якнайшвидше (для цього наприклад risk.dozorro.org). Погано - не коли ми бачимо порушення а коли ми їх не бачимо   ! От пан Портнов раніше не бачив ніяких порушень в МО часів Януковича - красота ж була да?"}
{"isPositive":false, "message":"Так погано ЗНО українські школярі ще не писали - Лілія Гриневич Незадоволених своїми результатами – вже близько трьох тисяч. Їм потрібно терміново подавати апеляцію. Процедура на це виділяє лише 5 днів з моменту оголошення результатів. Більше відео дивіться на сайті http://tsn.ua/video/video-novini"}
{"isPositive":false, "message":"Котляревська Людмила 23.05.2007 р.н. потребує нашої допомоги   ! У дівчинки дитячий церебральний параліч спастичний тетрапарез. Дівчинка народилася на 31 тижні вагітності. Стан був дуже тяжкий – самостійно не дихала була під апаратом вентиляції легенів 2 тижні адже одразу після народження перехворіла на двосторонню пневмонію. Коли їй було три місяці лікарі поставили діагноз синдром рухових порушень а в рік – діагноз ДЦП спастичний тетрапарез. В чотири рочки у Люди з’явилас ..."}
{"isPositive":false, "message":"Ось вже 3 дні не заходжу щоб почитати новини в фейсбуці бо Дмитрику було дуже погано. Але те що пишуть мене шокувало. Ходять різні чутки про нас. Отже прошу вірить лише моїм постам і тим словам які йдуть від мене. Адже написати можна будь що а потім у мене ще ці дописи забирають час і нерви   ! Прошу зрозумійте мене якщо я довгий час не відповідаю адже увесь час лише біля Дмитрика дуже хвилююся за його стан. Хочу подякувати всім за підтримку та Ваші молитви   ! Вони зараз нам п"}
{"isPositive":false, "message":"Новости Крымнаша. Выпуск #1065 за 17.10.2017 «Порядочные люди не работают на оккупантов» 1. В Киеве объявлен сбор средств на помощь детям политзаключённых в Крыму. После последних задержаний оставшихся без отцовской опеки детей стало 100. Реквизиты по ссылке https://15minut.org/…/174434-v-kieve-obyavlen-sbor-sredstv-… 2. Оккупационная Росгвардия при участии бывших беркутов-убийц и понаехавших вояк провели среди керченских детей т.н. “патриотическую акцию” в рамках  ... Переглянути переклад"}
{"isPositive":false, "message":"Параноя Петро Порошенко перед акцією 17 жовтня загострюється. За вказівкою з Банкової заборонили в’їзд в Україну грузинському парламентарю Кобі Накопії. Виявляється відтепер національній безпеці та обороні України загрожують люди які борються в Грузії з режимом ставленика Путіна – Іванішвілі. "}
{"isPositive":false, "message":"Чи справді в Києві так погано жити?"}
{"isPositive":false, "message":"Все трапилось раптово. Ще вчора Галина Савченко думала що здорова а наступного дня результати лабораторних досліджень показали що їй потрібно терміново звернутися до лікаря – нирки працюють геть погано. Нефролог поставив діагноз: громерулонефріт хронічна ниркова недостатність. Протягом 5 років стан можна було підтримувати плановою терапією а навесні 2017 стало зрозуміло що потрібна пересадка нирки. Про те що пересадка рано чи пізно знадобиться Галина знала й раніше т"}
{"isPositive":false, "message":"У Донецьку підірвався в авто так званий міністр доходів і зборів так званої ДНР Тимофєєв. Начальник штабу батальйону проахметівських зрадників України Оплот. Заступник голови шапіто під назвою Рада міністрів ДНР. Говорили всім цим ідіотам навесні 14- го - приведете окупанта на нашу землю - погано закінчите. Руській мір він такий. Вхід - рубль а вихід вперед ногами. "}
{"isPositive":false, "message":"З інтересом спостерігаю як пропагандисти Банковій намагаються закрутити назад історію зі звільненням російських найманців відпущених вчорашнім рішенням Одеського суду. СБУ вже заарештувало двох з них   ! Одному вже пробили голову невідомі патріоти   ! Решта сепарів втекли ату їх   !  ..."}
{"isPositive":false, "message":"У Кропивницькому мати 6-річного хлопчика звинувачує виховательку в знущаннях з дитини Микитка досі погано спить і часто скрикує по ночах. Мама каже що це із сином після того як вихователька покарала його за непослух. Коли побачила у дитини подряпини та синці викликала поліцію. За результатами судово-медичної експертизи в Микити розірвана слизова у роті і подряпане тіло. Більше новин дивіться на сайті http://tsn.ua/video/video-novini"}
{"isPositive":false, "message":"Хлопчик втрачає шкіру Його шкіра суцільна рана. Креми примочування сувора дієта ліки – все це інколи дає тимчасовий результат. Ранки підсушуються і Вадик Богданов стає схожий на звичайного 3-річного хлопчика. Лише без вій та брів. Як на цьому фото. Та прояв хвороби зовні – лише верхівка айсберга. У 1,5 роки після проби манту в хлопчика сталася сильна алергічна реакція. Дерматолог порекомендувала відправити малюка на море – там стало тільки гірше. Шкіра почервоніла розпу"}
{"isPositive":false, "message":"Про депресію флешмоби та утюги   !"}
{"isPositive":false, "message":"Сьогодні - важлива дата: 45 рр. тому стартувала інша куди менш відома (і досі дуже погано вивчена) гібридна війна Кремля проти України - т.зв. спецоперація КГБ Блок жертвами якої стали десятки тисяч людей (сотня-друга відсидентів про яких згадують - то була тільки вершина айсберґа). Почалась темна доба щербиччини - на цілих 17 рр. (Щербицьким Москва замінила Шелеста пізніше в червні 1972-го коли каток репресій уже був розкручений на повну.) Коли сьогодні нарік"}
{"isPositive":false, "message":"13-річному Вадиму терміново необхідна операція зі встановлення внутрішньосерцевого імпланта (оклюдера) оскільки в нього вроджена вада серця – перимембранозний дефект міжшлуночкової перетинки. Це дуже поширена і підступна вада яка викликає легеневу гіпертензію якщо її вчасно не закрити. Про цю ваду батьки знали практично від народження дитини. Але їм пропонували робити відкриту операцію на серці і батьки відмовились. Але йшли роки Вадимчик почав дорослішати і вада почала"}
{"isPositive":false, "message":"Професор Панфілов: Російська мова для Російської імперії а потім і Радянського Союзу була завжди головною зброєю й об'єднувальним чинником. Оскільки російські царі любили захоплювати чужі території то захоплені народи зазнавали мовної та релігійної асиміляції. Здавалося що імперська політика мала зникнути але Володимир Путін її відновив. Черговою жертвою може стати Вірменія."}
{"isPositive":false, "message":"Фруктові дерева які покриті мохом і лишайником гірше ростуть погано плодоносять з часом гілки засихають і відмирають. А нарости лишайників на пагонах створюють сприятливе середовище для комах-шкідників. http://kvitkainfo.com/…/yak-pozbutisya-vid-mohu-ta-lishaini…"}
{"isPositive":false, "message":":O Повчальне але щось ми погано вчимося. http://viche.net.ua/…/blohy…/item/arestovich-yakshho-b-vi-zn"}