{"isPositive":false, "message":"Та це погано. Тепер буде багато черг. І ось ще - остання маршрутка відправляється біля десятої години вечора і вона битком забита. І що тепер людям робити? Пішки йти 20-30 км?"}
{"isPositive":false, "message":"«Коли ми заборонили російські соціальні мережі нам довелося пояснювати європейському уряду що через них розповсюджується пропаганда та мова ворожнечі. Нас погано розуміли» — Іванна Климпуш-Цинцадзе."}
{"isPositive":false, "message":"Якщо  , президент продажна курво , то поряд  , якесь блядво і товчеться ...  погано що з молодих літ , совість загубили ... "}
{"isPositive":false, "message":"- Діду а чому ми так погано живемо? - А тому внучёк що ці кляті москалі подарували нам незалежність."}
{"isPositive":false, "message":"головне щоб міст не йобнувся до того як по ньому тікатимуть"}
{"isPositive":false, "message":"дуже погано впливаю на людей"}
{"isPositive":false, "message":"Серед росіян я частіше ніж серед українців зустрічав людей які тяготилися своєю справою й тому робили її погано."}
{"isPositive":false, "message":"Діду а чому ми так погано живемо? - а тому внучёк що ці кляті москалі подарували нам незалежність."}
{"isPositive":false, "message":"мінімум просто буде рябіти як без окулярів максимум погано для очей"}
{"isPositive":false, "message":"Це погано ...  Треба лікуватися ! температура є?"}
{"isPositive":false, "message":"Дуже погано"}
{"isPositive":false, "message":"Астрономи виявили що атмосфера Урану погано пахне #UKROPNEWS"}
{"isPositive":false, "message":"Погано , що почали СМИ. Краще б прокуратура !"}
{"isPositive":false, "message":"Ага економіка росте безробіття знижується до історичного мінімуму п рейтинг впав ...  Ось вона сила маніпуляції та брехні лівацьких-ліберальних ЗМІ якими є 80% ЗМІ США. А країні справже відродження а вони зомбують населення на Все погано."}
{"isPositive":false, "message":"МОЗ- організація  , де працюють самі бізнесмени: по ЗМІ ми чуємо тільки засоби лікування(набридло-остогидло) , по ТБ -одні гидкі політики , які PR-аряться.Практично відсутня повноцінна інфа про дії МОЗ.Наскоком нічого не можна вирішити , тільки виходить погано.Сумно"}
{"isPositive":false, "message":"Креатив це добре. Але погано плутати його з кретинизмом. Я взагалі проти того щоб прапори на дупу надягали потрібна повага до символів. А як ще й якісь чужинці його ріжуть і використовують як лахміття та ще й в такому дурному контексті 😡 Нема слів ! ! !"}
{"isPositive":false, "message":"Там не вліз в скрін останній пункт: Порохобот - це корисний довбойоб. Але і так не погано"}
{"isPositive":false, "message":"Рубрика: Єбануться. В польском городе Свебодзине одна из самых известных в мире гигантских статуй Иисуса Христа начала раздавать интернет. І це не фейк це правда ! #АТОж нема інтернету згадуйте а іноді і кляніть Христа шо погано роздає. Бажано на польській зміїній мові. #СніГУР"}
{"isPositive":false, "message":"В армії немає святих людей. Їм просто тут не місце. Та й сам Ісус Христос ймовірно через пару місяців такого життя проповідував би виключно матом. Війна - справа брудна війна - це погано. А солдат щоб вижити і перемогти повинен це погано робити"}
{"isPositive":false, "message":"Здається в мене зір за останній час дуже погіршився В окулярах навіть починаю погано взнавати людей. Аж страшно іти до окуліста"}
{"isPositive":false, "message":"Ну що мені іще раз написати що все погано чи почитати інфу на завтра?"}
{"isPositive":false, "message":"хуйловчик мені відніше ) до речі чого ви його так не любите? чому вся вата і хуйловата так його ненавидить? якщо так все погано нам робить - ви за таке діло маєте йому апендикс через сраку язиками вилизувати ...  але чомусь ні )"}
{"isPositive":false, "message":"Якщо погано треба лікуватися."}
{"isPositive":false, "message":"Зовсім все погано у Боттічеллі з Христом"}
{"isPositive":false, "message":"Хтось каже що погано – це коли ти мрієш багато ...  Нііі Погано– це коли тобі немає про що мріяти ... "}
{"isPositive":false, "message":"На Чернігівщині поліцейські застосували сльозогінний газ проти чоловіка який заявив що вони погано працюють -"}
{"isPositive":false, "message":"Чогось так погано на душі шо капець"}
{"isPositive":false, "message":"Тобі буде погано без мене але зі мною ще гірше .."}
{"isPositive":false, "message":"Напевно Путін і Порошенко сьогодні погано спатимуть."}
{"isPositive":false, "message":"Точно кожен хто думає своєю головою тобто свідомий і не є рабом Росії - хворий. Та ні свідомий(сознательний) то якраз ознак здорової людини а як для тебе це погано - то у мене сумний діагноз для тебе. Нічого і тебе вилікують від українофобії і нацизму."}
{"isPositive":false, "message":"Коли вже той дощ впаде Мені так погано на погоду ще ніколи не було  ... ."}
{"isPositive":false, "message":"Ну це було давно і я до того могла кидати 8 ложок цукру в чай тепер ледве 2 і дуже мало їм солодке. Але останнім часом я забагато нервую і зриваюсь на солодке тільки так. Тим не менш мені якщо багато цукру з'їсти то одразу погано Ну в мене був жосткий місяць зовсім без цукру"}
{"isPositive":false, "message":"Надіюсь я себе просто накручую і все не на стільки погано як мені здається 🙂"}
{"isPositive":false, "message":"Точно кожен хто щось робить хороше і каже про це - то це погано то це піар. Як самі робити не вмієте то вчіться а не заздріть."}
{"isPositive":false, "message":"Там всі такі. Я не розумію чому всі досі так дивуються ...  Звичайні люди пиздять те що погано лежить ... "}
{"isPositive":false, "message":"Я погано впливаю на людей Сама не пішла в школу ше й подруга пішла зі школи зі мною погуляти 👌🏿"}
{"isPositive":false, "message":"Сергій Ребров прокоментував свою відставку із Аль-Ахлі Виявляється справи йшли дуже погано 😨 🔥🔥"}
{"isPositive":false, "message":"То що мене дивує: Найбільше в такі моменти я ненавиджу. І.. Чи ненавиджу я людей через яких це сталось? Ні. Чи ненавиджу я людей які мене оточують і не усвідомють як мені погано? Ні ! Чи ненавиджу я себе? Так ! Так вашу мать. Це все я ! Я винна що так сталось. Я і розплачуюсь."}
{"isPositive":false, "message":"Чому ж так погано?😫"}
{"isPositive":false, "message":"Рідко коли буває настільки погано"}
{"isPositive":false, "message":"Ви не праві вибачте , але краще б їх звідти прибрала поліція - я згодна , що вони можуть розвести срач і скопище бардаку де завгодно , але прибирати їх повинна влада потрібно цього вимагати від неї.Такі акції від незрозумілої організації можуть скінчитися погано , як ввійдуть в смак ... "}
{"isPositive":false, "message":"Увікмнить для себе Україну(с) Ви думаєте Бєркут погано володіє українською чи Кєрнос з Добкіним?"}
{"isPositive":false, "message":"МЕНІ ПОГАНО МАТІНКО НЕСИТЬ МЕНІ ЩОСЬ ЗАСПОКІЙЛЕВЕ Я НЕ ТРИМАЮ СЕБЕ"}
{"isPositive":false, "message":"Погано на вас впливаю. Ви впливаєтесь?"}
{"isPositive":false, "message":"Невже все так погано  ...  нда"}
{"isPositive":false, "message":"Ні не погано виховала а просто стала такою якою завжди мріяла бути – собою."}
{"isPositive":false, "message":"Мені аж погано зробилося. Жах."}
{"isPositive":false, "message":"Ну я трохи прихворіла погано їла цілий тиждень І вот сьогодні ледь не впала .."}
{"isPositive":false, "message":"Нитики замовкніть і не пишіть нічого. Навіть якщо одній однісінький людині стане добре від цієї акції , припускаю , одній людині. Вже не дарма. Що ви за гниди такі задовбані , крім повної зневаги до людей.є про що ЩЕ написати? Вам погано - не псуйте людям настрій. #тупі_істоти"}
{"isPositive":false, "message":"Шо ж так погано ... .наче мене катком переїхали разів 20 ... .слабкість , голова болить ...  І бідолашний мій животик ... . 😭 😭 😭"}
{"isPositive":false, "message":"Нєєє мені так комфортно ! ! ! ! Нічог ніде не заваджає. Лише взимку правда змерзаю. Но то того що кров погано церкулює Треба"}
{"isPositive":false, "message":"надіюся що завтра заключу медогляд і заб'ю на це. дуже не люблю церкви і лікарні. погано там стає."}
{"isPositive":false, "message":"Дівчєта мені погано Вмираю від польського тв Мать мая женщіна"}
{"isPositive":false, "message":"Ось приклад того як погано коли лізеш воювати до нас а не знаш нашу мову ...  Як гуцули сєпара допитували ... "}
{"isPositive":false, "message":"Не дивуюсь. В Полтаві дійсно все погано. Дуже погано. Якесь потрачене місто."}
{"isPositive":false, "message":"Українці Українців не погано і так вбивають Росії це навіщо робити ! Краще зачекати ! Чому не почати антикорупцію з Верховної Ради з повною відповідальністю? Хватить дивитись на Росію в нас проблем мало? ! Ганьба !"}
{"isPositive":false, "message":"Наче не погано , але завжди є куди навчатись.🌸 А вам як?"}
{"isPositive":false, "message":"Ото ти заразив мене песимізмом ...  Тепер я думаю що все погано ... "}
{"isPositive":false, "message":"Що ти такий песимістичний. Все погано бути не може ... "}
{"isPositive":false, "message":"Тян в мене канєшно ну дуже гарна але настільки ж тупа. В дівчат взагалі погано з цим балансом"}
{"isPositive":false, "message":"Ненавиджу вихідні. Через таку кількість вільного часу починаєш думати про те що немає людини на яку можна було б поклястись що все що ти робиш не приносе ніякої користі і що в твоїх стосунках вже давно все погано."}
{"isPositive":false, "message":"20-го квітня світ облетіла страшна звістка про смерть шведського діджея та продюсера Тіма Берглінга відомого як Avicii. Це дуже погано ... Я не вірю в це ... Співчуваю ... "}
{"isPositive":false, "message":"Пфффффффффффффффф. О так вбивають терористи - погано фу. Вбивають моєю зброєю Союзники чи Росія - ура ! ! !"}
{"isPositive":false, "message":"я погано знаю математику - та ти просто гуманітарій - нє я просто тупий"}
{"isPositive":false, "message":"Ой бляяяя пізда канєшно до свадьби заживе не парься но пальці як потрібні не закриті тому не так все погано"}
{"isPositive":false, "message":"Місто погано вмитих людей"}
{"isPositive":false, "message":"шось погано ви дивились ... :("}
{"isPositive":false, "message":"Якщо я погано сплю мені обов'язково треба закидатися якимось снодійним подвійною дозою Таке у голову лізе що хоч зараз вішайся"}
{"isPositive":false, "message":"Ніколи 🐷 🐶 не жили так погано як за президентства Порошенка"}
{"isPositive":false, "message":"Лікар погано пришив."}
{"isPositive":false, "message":"Дуже погано як було так і буде на жаль"}
{"isPositive":false, "message":"Доречі так я так і мию тільки з милом бо порошок агресивний та вимивається погано."}
{"isPositive":false, "message":"Тупо не переношу купляні торти (Ну може там один тільки нрав) А це сьогодні з'їла кусок І вот Мені вже погано"}
{"isPositive":false, "message":"Спалений останній на сьогодні розіп'ятий хлопчик. Хто буде погано поводитися-чекає пекло."}
{"isPositive":false, "message":"До речі про українців та медицину. Хлопцю в Лубнах стало погано - приступ епілепсії. Ніхто з перехожих не пройшов мимо швидка приїхала через 7 (сім) хвилин. Відстань кілометра 2-3"}
{"isPositive":false, "message":"шпали пиляти рейки звужувати. не погано було би."}
{"isPositive":false, "message":"Не ну а шо ... що ми погано заробляємо чи погано живемо"}
{"isPositive":false, "message":"Маючи минулорічний інсайдерський досвід я побачила що вони часто говорять цілковиті нісенітниці про виконавців бо погано перевіряють факти ...  🙁"}
{"isPositive":false, "message":"Твіттер погано допомагає від вушного болю (а я-то думав). Доведеться посеред ночі шукати ібупрофен"}
{"isPositive":false, "message":"ВСЕ ДУЖЕ ПОГАНО МЕНІ ПОЧАЛИ ПОДОБАТИСЯ МОЇ КРОСІВКИ ШО СТАЛОСЯ ЗІ МНОЮ ОЛО"}
{"isPositive":false, "message":"Дякую. Я ще сподіваюсь шо зробимо рентген і виявить шо там не все так погано ... "}
{"isPositive":false, "message":"Ви просто не уявляєте як то погано коли болить око Мало того що воно напухло і болить так тепер кліпати боляче я уміраю пора писати заповіт"}
{"isPositive":false, "message":"Це займе деякий час щоб зцілити наші внутрішні рани. Природно що відбувається як у вас так і в мені (..) Я не скажу що це погано але це було не так красиво. Не уявляю що я хочу вас погано; Я просто більше не люблю тебе."}
{"isPositive":false, "message":"Зрадойоб ти щось чуло про масштабний ремонт доріг в останні кілька років про освітню та медичну реформи? Чи якщо голова в дупі то зовсім погано чути і бачити?"}
{"isPositive":false, "message":"У депресивних мам погано розвиваються діти - вчені"}
{"isPositive":false, "message":"Погано ... вона аферистка  ... крала документи з кримінальних справ коли була адвокатом"}
{"isPositive":false, "message":"ИХНЯЯ ИХНЯЯ ИХНЯЯ ААААА БОМБИТЬ. Як же бомбить ! ! ! Ну невже справді ще існують люди які так пишуть !? 😷 😨 мені погано"}
{"isPositive":false, "message":"герої домонтовича: *просто катастрофічно дивні погано соціалізовані перетворюють найбуденніші речі у трагедію світового масштабу* я в сльозах: Репрезентація"}
{"isPositive":false, "message":"- Ало бля ти де? - Шо бля? Погано чутно ! Повтори !"}
{"isPositive":false, "message":"вишивата 5 рік війни розважається паразитує в соцмережах розписуючи як погано в ліліПутії в той час як вата те самісіньке робить по дуремарії. і ті і інші почуваються хероями. огидні ждухи-почекухи і ждуни почекуни"}
{"isPositive":false, "message":"Випхати московський патріархат теж не погано. Бо пропаганда там йде собі як і була"}
{"isPositive":false, "message":"Підкласти на ворожий сервер погано навчену нейронну мережу. #нейронна_війна"}
{"isPositive":false, "message":"Якщо ти така ранима то БЛЯТЬ перестань дойобуватись до людей які ніхуя тобі не винні і навіть не намагаються зробити тобі погано. ТИ починаєш дойобуватись і єдиний аргумент в тебе це Я ДУЖЕ ХВОРА В МЕНЕ БУЛА ОПЕРАЦІЯ А ТИ БЕЗДУШНИЙ КОНЧЕНИЙ ДЕБІЛ."}
{"isPositive":false, "message":"Дуже важко коли в тебе з кимось є спільні проблеми і тобі постійно під руку говорять шо все погано і нічо не вирішиться. Тоді одразу хочеш здатися і все кинути."}
{"isPositive":false, "message":"Як же погано тю"}
{"isPositive":false, "message":"Оце так рівень блять. Сподобатиись жінці яка на сім років старша має чоловіка і дитину. Просто бля заєбісь рівень. Невже все настільки погано просто вбийте мене будь ласка ...  #Fuck"}
{"isPositive":false, "message":"3 ну вибілювати йому доведеться в той чи інший спосіб бо це його призначення. в принципі логчно що йому треба ганьбити владу щоб не спалитися але йому все одно доведеться якось придмухувати протестні настрої і казати про не так вже все і погано а хто це на вашу думку?"}
{"isPositive":false, "message":"так насправді все не погано Насправді все ще гірше."}
{"isPositive":false, "message":"Якось ти нас погано познайомила тоді в біології раз я не впізнав. Траян прости засранця"}
{"isPositive":false, "message":"Та хай тобі грець. Ну Притула Сергій котрий ну нормальна ж начебто людина. Ну як можна вляпатися в рекляму отого гівна новілідерицьом а тим більше - читати такий ідіотський текст. Ну не може ж бути настільки погано в кишені та в голові. Ну йоклмн. 😠 😠 😠"}
{"isPositive":false, "message":"Головна течія світу за останні півстоліття стала набагато більш слабкою. Це може погано закінчитися"}
{"isPositive":false, "message":"стримано? Це погано це каже що корупційні лідери в ЄС підтримують російського агресора хімічного вбивцю !"}
{"isPositive":false, "message":"Співставивши глюки двох пристроїв я дійшов висновку що то не я тупий то все-таки баги конструкції. Самооцінка трішки піднялася але до сих пір до радянської програмованої техніки ставлюся із погано прихованою огидою."}
{"isPositive":false, "message":"якшо ти ще залишаєш в пабах на чай значить живеш не так погано як про це ниєш"}
{"isPositive":false, "message":"Буде погано: Названо найближчі дати потужних магнітних бур"}
{"isPositive":false, "message":"ну або напишуть як завжди: хай так ок. АЛЕ ВСЕ ОДНО ВСЕ ПОГАНО"}
{"isPositive":false, "message":"ну я це й кажу ...  можуть просто двіжкувать щоб оформити оккупацію ...  в любому випадку це погано"}
{"isPositive":false, "message":"Але краще без матів Я вже уявляю як мене будуть сварити бо я не ходила так давно Але мені ріл було піздєц погано Все рівно ору з реклами цієї"}
{"isPositive":false, "message":"Жеть оце далбойоб  ...  КОли ти мразота вбивала по наказу це нормально а коли вас вбивають - то це погано ? Блядіна ми вас будемо вбивати завжди когось затра а когось через пару років але всі будете гнити в землі."}
{"isPositive":false, "message":"надто багато часу я копаюсь в собі все-таки хочу розібратись чи це я погано розумію та сприймаю речі чи це люди мені пиздять є ситуації сумнівні але деколи просто горить"}
{"isPositive":false, "message":"Антибіотики в м’ясі: чи справді все так погано і як обрати безпечний продукт #newsonline24 #news #новости #новини"}
{"isPositive":false, "message":"Не ходіть Ям то погано для шкіри вибирайте аристократичну бліднуватість "}
{"isPositive":false, "message":"Але з'їбатися встигли , що є погано !"}
{"isPositive":false, "message":"я: -мені погано. брат: - на подорожник."}
{"isPositive":false, "message":"Боже як перестати боятись вигляду крові. Мені стає погано від самого вигляду пачок для переливання крові."}
{"isPositive":false, "message":"132005 На душе погано ... "}
{"isPositive":false, "message":"@210ifujd1 Шо , зовсім все настільки погано?"}